Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/MultilingualResources/Covid19Radar.*.xlf
Languages: sv, zh_hans, zh_hant

# ExposureNotificationStatusMessageActive
source: Exposure Notification is active.
sv: Exponeringsmeddelandet är aktivt.

# ExposureNotificationStatusMessageBluetoothOff
source: Bluetooth is turned off. Please turn on Bluetooth.
sv: Bluetooth är avstängd. Slå på Bluetooth.

# ExposureNotificationStatusMessageDisabled
source: Exposure Notification is disabled. Open the terminal settings and turn on Exposure Notification.
sv: Exponeringsmeddelandet är inaktiverat. Öppna terminalinställningarna och aktivera Exponeringsmeddelande.

# ExposureNotificationStatusMessageIsOptined
source: You must agree to the terms of use.
sv: Du måste godkänna användarvillkoren.

# ExposureNotificationStatusMessageRestricted
source: COVID-19 Contact notification feature not approved. Please approve from each OS or re-approve after reinstalling the application.
sv: Exponering anmälan är begränsad. Vänligen aktiv.

# ExposureNotificationStatusMessageUnknown
source: Exposure Notification is not supported. Please update the OS to the latest version. If you still have problems, please contact us at appsupport@yourhealthcaredivmailaddress.org.
sv: Exponeringsmeddelande stöds inte. Uppdatera operativsystemet till den senaste versionen. Om du fortfarande har problem, vänligen kontakta oss på appsupport@yourhealthcaredivmailaddress.org.

# DialogNetworkConnectionErrorTitle
source: Network connection error
sv: Fel vid nätverksanslutning

# DialogExposureNotificationStartupErrorTitle
source: Exposure Notification startup error
sv: Startfel för exponeringsmeddelanden

# DialogExposureNotificationStartupError
source: Exposure Notification could not startup. Open the terminal settings, turn in Exposure Notification, and turn in Bluetooth.
sv: Exponeringsmeddelandet kunde inte startas. Öppna terminalinställningarna, aktivera Exponeringsmeddelande och lämna in Bluetooth.

# ExposureNotificationHandler1ErrorMessage
source: Process number incorrect
sv: Processnumret felaktigt

# ExposureNotificationHandler2ErrorMessage
source: Cannot connect to registration center
sv: Det går inte att ansluta till registreringscentret

# NotifyOtherPageDiag1Message
source: Do you want to register positive information?
sv: Vill du registrera positiv information?

# NotifyOtherPageDiag1Title
source: Register
sv: Registrera
zh_hans: 注册

# NotifyOtherPageDiag2Message
source: Canceled
sv: Avbruten
zh_hans: 已取消

# NotifyOtherPageDiag3Message
source: Please wait for a while until registration starts
sv: Vänta ett tag tills registreringen börjar

# NotifyOtherPageDiag3Title
source: Awaiting registration
sv: Väntar på registrering

# NotifyOtherPageDiag4Message
source: No processing number entered
sv: Inget bearbetningsnummer har angetts

# NotifyOtherPageDiag5Message
source: Processing number format does not match
sv: Bearbetning av talformat matchar inte

# NotifyOtherPageDiag6Message
source: In order to register positive records, it is necessary to enable COVID-19 contact log recording, please enable it from the application or OS settings.
sv: För att registrera positiva poster, är det nödvändigt att aktivera COVID-19 kontaktlogg inspelning, aktivera den från programmet eller OS-inställningar.

# NotifyOtherPageDiag6Title
source: Enable COVID-19 contact logging
sv: Aktivera KONTAKTLOGGNING FÖR COVID-19

# NotifyOtherPageDiagAppClose
source: The number of registrations has reached the upper limit. Exit application
sv: Antalet registreringar har nått den övre gränsen. Avsluta program

# NotifyOtherPageDiagErrorTitle
source: Registration error
sv: Registreringsfel
zh_hans: 注册错误

# NotifyOtherPageDialogExceptionTargetDiagKeyNotFound
source: The contact record corresponding to the submission could not be confirmed. No need to submit.
sv: Det gick inte att bekräfta kontaktposten som motsvarar inlämningen. Du behöver inte skicka in.

# NotifyOtherPageDialogExceptionTargetDiagKeyNotFoundTitle
source: No applicable contact
sv: Ingen tillämplig kontakt

# AppUtilsGetNewVersionDescription
source: A new version of the app is available. Please update to the latest version.
sv: En ny version av appen är tillgänglig. Uppdatera till den senaste versionen.

# AppUtilsGetNewVersionTitle
source: Update to latest version
sv: Uppdatera till den senaste versionen

# ExposureNotificationHandler3ErrorMessage
source: There is a problem with the contact record data
sv: Det har uppstått ett problem med kontaktpostdata

# AppName
source: COVID-19 Contact App
zh_hans: 新型肺炎密切接触者查询APP

# UrlPrivacyPolicy
source: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
zh_hans: https://www.mhlw.go.jp/stf/seisakunitsuite/chinese_pp_00030.html

# TitileUserStatusSettings
source: Status Settings
zh_hans: 状态设置
zh_hant: 狀態設定

# ButtonOk
source: OK
zh_hans: 确定

# HelpPage4Description
source: From app settings, you can enable/disable Bluetooth and notifications, stop using the app and delete close contact history.
zh_hans: 在“设置”中您可以设定蓝牙和通知的开启/关闭、停用应用和删除记录等。

# NotifyOtherPageDescription1
source: Please enter a process code issued to you by "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
zh_hans: 请输入新型冠状病毒感染肺炎防疫专利信息共享平台（HER-SYS）开具的数字码

# UrlTermOfUse
source: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
zh_hans: https://www.mhlw.go.jp/stf/seisakunitsuite/chinese_rk_00029.html

# UrlContactedForm
source: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
zh_hans: https://covid19radarjpnprod.z11.web.core.windows.net/zh-hans/index.html

# UrlContactedPhone
source: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
zh_hans: https://covid19radarjpnprod.z11.web.core.windows.net/zh-hans/chatbot4.html

# ButtonIWantToHelp
source: I want to help
zh_hant: 我想幫忙

# TitleHowItWorks
source: How it works
zh_hant: 運作原理

# ButtonNext
source: Next
zh_hant: 下一頁

# TitleConsentByUserPage
source: Terms of Service
zh_hant: 服務條款

# ButtonAgreeAndProceed
source: Agree and Proceed
zh_hant: 同意並繼續

# DescriptionPageTextStep1Description
source: No need to input personal information. We are using unique ID, allocated to you when installing an app.
zh_hant: 你毋須提供輸入個人資料. 在安裝應用程式時, 我們會為你分配唯一ID.

# DescriptionPageTextStep2Description
source: A contact with another app user for longer than 30 min in total, within a radius closer than 2m on average is recorded as "Close Contact".
zh_hant: 與其他本應用程式使用者接觸超過30分鐘, 平均距離少於2米時, 會被記錄為"緊密接觸".

# DescriptionPageTextStep3Description
source: Please manually change your status to "Positive" after verifying your phone number."Positive" Workflow , Now coordination with related parties.
zh_hant: 在你驗證電話號碼後, 請把狀態更改為"陽性". 其後請與相關人士合作.

# DescriptionPageTextStep4Description
source: Bluetooth/Exposure Notification needs to be turned on to record close contact. Please go to the next page to turn it on.
zh_hant: 需要啟動藍牙以記錄緊密接觸. 請到下一頁啟動藍芽.

# ButtonStart
source: Start
zh_hant: 開始

# StartTutorialPageTextProtectingOurLovedOnes
source: Protecting our loved ones from COVID-19
zh_hant: 從COVID-19手中保護我們身邊所愛

# TitleDeviceAccess
source: Device Access
zh_hant: 裝置權限

# TitleAppDescription
source: App Description
zh_hant: 應用程式介紹

# ButtonRegister
source: Register
zh_hant: 註冊

# HomePageViewStatusSettingsMenu
source: Status Settings
zh_hant: 狀態設定

# HomePageViewListOfContributorsMenu
source: List of Contributors
zh_hant: 貢獻者名單

# TitleUpdateInformation
source: Update Information
zh_hant: 更新資訊

# ButtonHome
source: HOME
zh_hant: 主頁

# SetupCompletedPageTextYoureReadyToGo
source: You're ready to go
zh_hant: 一切準備就緒

# TitleSetupCompleted
source: Set up Completed
zh_hant: 安裝完畢

# UserSettingPageTextStatusSettingsDescription
source: If you received a positive diagnosis, please enter your mobile number and update your status to protect your loved ones.
zh_hant: 如果你被診斷為陽性, 為保護身邊的人, 請輸入電話號碼及更新你的情況.

# UserSettingPageTextStatusSettingsEnterNumber
source: Enter the mobile number
zh_hant: 請輸入手機號碼

# UserSettingPageTextStatusSettingsSMSDescription
source: We'll send you a verification code. Please check your SMS.
zh_hant: 我們將會向你發送驗證碼. 請檢查你的短訊.

# UserSettingPageTextStatusSettingsSMSInfo
source: We will not store your phone number. It will be sent directly to the database of the government.
zh_hant: 我們不會儲存你的電話號碼. 它會被直接傳送到政府的數據庫

# UserSettingPageTextStatusSettingsSubtitle
source: If you received a positive diagnosis
zh_hant: 如果你被診斷為陽性

# DetectedBeaconListMenu
source: Detected Beacon List
zh_hant: 偵測到的裝置

# InputSmsOTPPageOtpEnterText
source: Enter the Code that was sent to 「{0}」
zh_hant: 請輸入驗證碼, 驗證碼已被發送至 「{0}」

# TitleOtp
source: Enter the Code
zh_hant: 請輸入驗證碼

# ButtonVerify
source: Verify
zh_hant: 驗證

# InputSmsOTPPageDidntGetTheCodeText
source: Didn't get the code?
zh_hant: 沒有收到驗證碼?

# InputSmsOTPPageResendText
source: Resend
zh_hant: 重新發送

# StatusUpdateCompletePageTextStatusUpdateComplete
source: Status Update Complete
zh_hant: 狀態已被更新

# TitleStatusUpdateComplete
source: Status Update Complete
zh_hant: 狀態已被更新

# TitleContributorsPage
source: Contributors List
zh_hant: 貢獻者名單

# TitleDetectedBeaconPage
source: Detected Beacons
zh_hant: 偵測到的裝置

# TitleLicenseAgreement
source: License Agreement
zh_hant: 授權協議

# DetectedBeaconPageTextId
source: ID
zh_hant: 識別碼

# DetectedBeaconPageTextAvgDistance
source: Average Distance
zh_hant: 平均距離

# DetectedBeaconPageTextCount
source: Count
zh_hant: 數目

# DetectedBeaconPageTextElapsedTime
source: ElapsedTime
zh_hant: 經過時間

# DetectedBeaconPageTextLastTime
source: LastTime
zh_hant: 最後偵測時間

# DetectedBeaconPageTextMajorNo
source: MajorNo
zh_hant: 主值

# DetectedBeaconPageTextMinorNo
source: MinorNo
zh_hant: 副值

# TitleHeadsup
source: Heads up
zh_hant: 注意事項

# DescriptionPageTitleTextStep1
source: Installing an App
zh_hant: 安裝應用程式

# DescriptionPageTitleTextStep2
source: Recording Close Contact
zh_hant: 記錄緊密接觸

# DescriptionPageTitleTextStep3
source: If you are diagnosed COVID-19 positive
zh_hant: 如果你被診斷為COVID-19陽性

# DescriptionPageTitleTextStep4
source: Requirements to use this app
zh_hant: 應用程式需求

# TitleUserSettings
source: Status Settings
zh_hant: 狀態設定

# ButtonSave
source: Save
zh_hant: 儲存

# UserStatusPageTextStatusSettingsPickerTitle
source: Tap to change state
zh_hant: 點擊以變更狀態

# DialogButtonOk
source: OK
zh_hant: 確定

# ButtonEnable
source: Enable
zh_hant: 啟用

# MainHome
source: Home
zh_hant: 常用

# MainLicense
source: License
zh_hant: 授權

# MainNotifyOther
source: Notify
zh_hant: 通知

# MainUpdateInfo
source: Update
zh_hant: 更新

# MainTutorial
source: Manual
zh_hant: 手動

# HomeEnableNotification
source: Enable Notification
zh_hant: 啟用通知

# NofityPageButtonSharePositive
source: Share A Positive Diagnosis
zh_hant: 分享陽性診斷

# NofityPageShareDiag
source: Share A Positive Diagnosis
zh_hant: 分享陽性診斷

# NotifyPageLearnMore
source: Learn more
zh_hant: 深入瞭解

# TitileSharePositiveDiagnosis
source: Share a Positive Diagnosis
zh_hant: 分享陽性診斷

# SharePositiveEntryCodeText2
source: The unique test identifier that came with your COVID-19 test must be used to verify your positive test result.
zh_hant: 必須使用您的 COVID-19 檢測所附的唯一檢測識別碼來驗證您的陽性檢測結果。

# SharePositiveSubmitAndVerify
source: Verify and Share
zh_hant: 驗證並分享

# SharePositiveDiagnosisPageDiagExceptionText
source: Please try again later.
zh_hant: 請稍後再試一次。

# SharePositiveDiagnosisPageDiagExceptionTitle
source: Failed
zh_hant: 失敗

# SharePositiveDiagnosisPageDiagSubmittedText
source: Diagnosis Submitted
zh_hant: 診斷已提交

# SharePositiveDiagnosisPageDiagSubmittedTitle
source: Complete
zh_hant: 完成

# SharePositiveDiagnosisPageDiagUidIsEmptyText
source: Please provide a Diagnosis Identifier
zh_hant: 請提供診斷識別碼

# SharePositiveDiagnosisPageDiagUidIsEmptyTitle
source: Diagnosis Identifier Required
zh_hant: 需要診斷識別碼

# SharePositiveDiagnosisPageDialogButton
source: OK
zh_hant: 確定

# SharePositiveDiagnosisPageNotEnabledENDialogText
source: Please enable Exposure Notifications before submitting a diagnosis.
zh_hant: 請在提交診斷之前啟用曝光通知（Exposure Notifications）。

# SharePositiveDiagnosisPageSubmittingDialog
source: Submitting Diagnosis...
zh_hant: 提交診斷...

# SharePositiveDiagnosisPageVerifyDialog
source: Verifying Diagnosis...
zh_hant: 驗證診斷...

# SharePositiveDiagnosisPageVerifyFailedDialogText
source: Your diagnosis cannot be verified at this time to be submitted.
zh_hant: 此時無法驗證您的診斷結果。

# SharePositiveDiagnosisPageVerifyFailedDialogTitle
source: Verification Failed
zh_hant: 驗證失敗

# ButtonPositiveSubmit
source: Submit
zh_hant: 提交
