Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/MultilingualResources/Covid19Radar.*.xlf
Languages: sv, zh_hans, zh_hant

# ButtonAgree
source: Agree
sv: Acceptera
zh_hans: 同意
zh_hant: 同意

# HomePageTitle
source: HOME
sv: HEM
zh_hans: 主页
zh_hant: 主頁

# SettingsPageTitle
source: App Settings
sv: Inställningar
zh_hans: 设置

# SettingsPageButton1
source: License
sv: Licens
zh_hans: 授权

# TitleLicenseAgreement
source: License
sv: Licensavtal
zh_hans: 授权

# TitleUserStatusSettings
source: Status Settings
sv: Statusinställningar

# DialogNetworkConnectionError
source: Please check your network connection.
sv: Kontrollera nätverkets anslutning.
zh_hans: 请检查您的网络连接。

# ButtonNotNow
source: Not Now
sv: NotNow (NotNow)
zh_hans: 暂不

# MainExposures
source: Exposures
sv: Exponeringar
zh_hans: 暴露

# MainTutorial
source: How to use
sv: Manuell
zh_hans: 指南

# ExposuresPageNoExposures
source: No known exposures
sv: Inga kända exponeringar
zh_hans: 无已知暴露数据

# ExposuresPageNoExposuresInfo
source: You will be notified if you have been exposed to someone who reported a positive COVID-19 result.
sv: Du kommer att meddelas om du har utsatts för någon som rapporterat ett positivt COVID-19 resultat.
zh_hans: 如果您接触过确诊为 COVID-19 阳性结果的人，您将收到通知。

# NotifyOtherPageDialogExceptionText
source: Please try again later.
sv: Försök igen senare.
zh_hans: 请稍后重试。

# ButtonFailed
source: Failed
sv: Misslyckades
zh_hans: 失败

# NotifyOtherPageDialogSubmittedText
source: Diagnosis Submitted
sv: Inlämnad diagnos
zh_hans: 诊断已提交

# ButtonComplete
source: Complete
sv: Slutförd
zh_hans: 完成

# LoadingTextSubmittingDiagnosis
source: Submitting Diagnosis...
sv: Skickar in diagnos...
zh_hans: 正在提交诊断结果...

# ButtonCancel
source: Cancel
sv: Avbryt
zh_hans: 取消

# ButtonReset
source: Stop
sv: Återställ
zh_hans: 停止使用

# LoadingTextDeleting
source: Deleting
sv: Tas bort
zh_hans: 正在删除

# HomePageHeader2Description
source: Help protect your family and friends by anonymously registering test results.
sv: Om du är positiv med den nya Corona, vänligen samarbeta med den positiva registreringen för att skydda människor omkring dig.
zh_hans: 为确保您周围的人的健康，请登记感染情况（匿名）

# HomePageHeader3Title
source: Ask your family and friends to participate
sv: Dela appen
zh_hans: 分享此应用给家人和朋友

# HomePageHeader3Description
source: One more person using this app is one more step towards containing the spread of COVID-19.
sv: Denna ansökan är så effektiv att många människor installerar det, så vänligen dela programmet med människor omkring dig.
zh_hans: 使用此应用的人越多，则效果越好。

# ButtonShare
source: Share
sv: Dela
zh_hans: 共享

# ButtonNotifyOtherPage
source: Sharing positive information and anonymous notification to others
sv: Dela positiv information och anonym anmälan till andra
zh_hans: 分享感染信息，并向他人发送匿名通知

# PrivacyPolicyPageTitle
source: Privacy Policy
sv: Sekretesspolicy
zh_hans: 隐私政策

# LoadingTextRegistering
source: Waiting for register
sv: Väntar på register

# SettingsPageDialogResetText
source: Do you really want to reset all the data?
sv: Vill du verkligen återställa alla data?

# SettingsPageDialogResetTitle
source: Delete all data
sv: Ta bort alla data

# SettingsPageDialogResetCompletedText
source: All settings and data have been deleted. Please restart the application.
sv: Alla inställningar och data har tagits bort. Starta om programmet.
zh_hans: 所有设置和数据都已删除。请重新启动应用程序。

# VersionText
source: Version
sv: Versioner
zh_hans: 版本

# SettingsPageLabel1
source: Close contact recording
sv: Stäng kontaktinspelning
zh_hans: 查出密切接触

# SettingsPageDescription1
source: Use of Bluetooth
sv: Användning av Bluetooth
zh_hans: 基于蓝牙功能的接触者检测

# SettingsPageLabel2
source: Notifications
sv: Meddelanden
zh_hans: 通知

# SettingsPageDescription2
source: Close contact notifications
sv: Stäng kontaktmeddelanden
zh_hans: 跟阳性患者的密切接触消息通知

# SettingsPageLabel3
source: Stop using the app
sv: Sluta använda appen
zh_hans: 停止使用APP

# SettingsPageDescription3
source: Stop using and delete close contact records
sv: Sluta använda och ta bort närkontaktposter
zh_hans: 停止使用APP并删除14天以内的密切接触记录

# ButtonReturnToRegistration
source: Return to registration
sv: Återgå till registrering
zh_hans: 返回注册

# PositiveRegistrationText
source: Positive registration
sv: Positiv registrering
zh_hans: 正注册

# PositiveRegistrationConfirmText
source: Would you like to register positively later?
sv: Vill du registrera dig positivt senare?
zh_hans: 以后要积极注册吗？

# HelpMenuPageTitle
source: How to use this app
sv: Så här använder du
zh_hans: 使用方法

# HelpMenuPageLabel1
source: What is a 'close contact'?
sv: Vad är en "nära kontakt"?
zh_hans: 如何记录密切接触

# HelpMenuPageLabel2
source: How do I check number of close contacts?
sv: Hur kontrollerar jag antalet nära kontakter?
zh_hans: 如何获知是否有密切接触

# HelpMenuPageLabel3
source: If you test positive for COVID-19
sv: Om du testar positivt för COVID-19
zh_hans: 如果确诊为新型冠状病毒感染为阳性

# HelpMenuPageLabel4
source: How do I stop / delete close contact recording?
sv: Hur stoppar/ tar jag bort närkontaktsinspelning?
zh_hans: 如何停止记录/删除密切接触记录

# HelpPage1Title
source: What is a 'close contact'?
sv: Identifiering av terminal
zh_hans: 接触的记录方法

# HelpPage2Title
source: Checking close contacts
sv: Metod för kontaktbekräftelse
zh_hans: 跟阳性患者的密切接触的查询方式

# HelpPage3Title
source: When tested positive
sv: Om det bedöms vara infekterat
zh_hans: 如果确诊为阳性

# HelpPage4Title
source: Stop / delete close contact history
sv: Stoppa/ta bort inspelning
zh_hans: 停止记录/删除

# HelpPage1Description1Text
source: When you run this app, each smartphone will generate a random code. No personal information and no location information including GPS data is collected.
sv: När du kör den här appen genererar och har varje smartphone en kontaktkod. Dessutom får denna app inte någon information relaterad till personlig information såsom telefonnummer och platsinformation.
zh_hans: 使用此APP时，每个手机都会生成一个随机代码，不会收集个人信息和GPS位置信息。

# HelpPage1Description2Title
source: What is a close contact
sv: Registrerade kontaktvillkor
zh_hans: 记录密切接触的条件

# HelpPage1Description2Text
source: If smartphones running this app are in close contact (within 1 meter for 15 minutes or more), this is recorded as a close contact.
sv: Kontakt med andra appanvändare inom 1 meter i 15 minuter eller mer registreras som "kontakt".
zh_hans: 在1米范围内持续15分钟以上的接触，会记录为“密切接触”

# HelpPage1Description3Title
source: Recording close contact
sv: Registrera kontaktinformation
zh_hans: 记录密切接触信息

# HelpPage1Description3Text
source: Phones in close contact exchange their random codes. This information will not be used until either user registers positive test results with this app. The close contact history will be erased after 14 days. Note: The code changes regularly to protect your privacy.
sv: Vid denna tidpunkt registreras kontaktkoden för den kontaktade personen i ansökan. Kontaktinformation kommer inte att användas förrän någon av användarna har registrerat sig positivt. Kontakthistoriken raderas efter 14 dagar. *Kontaktkoden ändras regelbundet.
zh_hans: 此时把接触方的随机代码记录到APP里，在任何用户向此APP登记阳性测试结果之前，不会使用此信息，14天后信息会自动删除。*为了保护您的隐私，代码会定期更改。

# HelpPage2Description1
source: The app will notify you, if you were in close contact with COVID-19 positive user.
sv: Appen kommer att meddela dig, om du var i nära kontakt med COVID-19 positiv användare.
zh_hans: 如果您接触的人中有人登记了阳性信息，应用会向您发出通知。

# HelpPage2Description2
source: You can check the number of your close contacts from the home screen.
sv: Du kan kontrollera antalet nära kontakter från startskärmen.
zh_hans: 您可以在首页查看您的接触次数。

# HelpPage2Description3
source: You can check the list of close contact dates and receive guidance on what to do if you have symptoms of the disease.
sv: Du kan kontrollera listan över nära kontaktdatum och få vägledning om vad du ska göra om du har symtom på sjukdomen.
zh_hans: 您可以查看密切接触日期的一览。并可获得如有症状时的具体应对指南。

# HelpPage2Label1
source: Notification
sv: Avisering
zh_hans: 新消息通知

# HelpPage2Label2
source: Home
sv: Hem
zh_hans: 首页

# HelpPage2Label3
source: If you had close contact with a COVID-19 positive user
sv: Om du hade nära kontakt med en COVID-19-positiv
zh_hans: 如果您与登记阳性的人有过密切接触

# HelpPage4ButtonText
source: Go to app settings
sv: Gå till appinställningar
zh_hans: 前往设置

# HelpPage4Description
source: From app settings, you can stop using the app and delete user data.
sv: Från appinställningar kan du aktivera/inaktivera Bluetooth och meddelanden, sluta använda appen och ta bort nära kontakthistorik.

# HelpPage3Description1
source: If you tested positive
sv: Om du testatpositivt
zh_hans: 如果做检测之后确诊为阳性

# HelpPage3Description2
source: Public health authorities will issue you a "processing number".
sv: Folkhälsomyndigheterna kommer att utfärda ett "behandlingsnummer".
zh_hans: 保健所等官方机构会给您开具“数字码”。

# HelpPage3Description3
source: Register by entering provided processing number into this app
sv: Registrera dig genom att ange förutsatt bearbetningsnummer i den här appen
zh_hans: 使用该应用登记您的数字码。

# HelpPage3Description4
source: Smartphones that were in close contact with your smartphone within the last 14 days will receive notifications.
sv: Smartphones som varit i nära kontakt med din smartphone under de senaste 14 dagarna kommer att få meddelanden.
zh_hans: 14天以内与您有过接触的人的手机会收到通知（在1米范围内持续15分钟以上的接触）。

# HelpPage3Description5
source: Only randomly generated codes from device are used when sending notifications. No personal information is used.
sv: Endast slumpmässigt genererade koder från enheten används när meddelanden skickas. Ingen personlig information används.
zh_hans: 通知只提供接触对方的随机接触代码，不会显示姓名等的个人信息和地点信息。

# HelpPage3Description6
source: Register here when tested positive
sv: Registrera dig här när du testar positivt
zh_hans: 如果确诊为阳性，请登记您的阳性信息并进行通知

# NotContactPageTitle
source: Close contacts for the past 14 days
sv: Stäng kontakter de senaste 14 dagarna
zh_hans: 查询过去14天内里的接触情况

# NotContactPageLabel1
source: No close contacts with COVID-19 positive users
sv: Inga nära kontakter med COVID-19 positiva användare
zh_hans: 您没有查出跟阳性患者的密切接触

# NotContactPageDescription1
source: Please keep practicing 'New Lifestyle' recommended by the government.
sv: Fortsätt öva på "New Lifestyle" som rekommenderas av regeringen.
zh_hans: 为了进一步地防范疫情的扩散，请遵循日本政府提倡的“新生活模式”。

# NotContactPageButtonText
source: Share this app
sv: Dela den här appen
zh_hans: 分享此APP

# ThankYouNotifyOtherPageLabel1
source: Thank you for registering your test results!
sv: Tack för att du registrerar dina testresultat!
zh_hans: 感谢提供检查结果

# ThankYouNotifyOtherPageDescription1
source: Registration is anonymous. You do not have to enter your name or any other personal information. No information regarding location of close contact is recorded.
sv: Registreringen är anonym. Du behöver inte ange ditt namn eller någon annan personlig information. Ingen information om platsen för nära kontakt registreras.
zh_hans: 本次注册为匿名注册，您不必输入姓名或任何其他个人信息。另外，该应用不会记录并通知密切接触的地点信息。

# TutorialPage3Title
source: Terms of use
sv: Användningsvillkor
zh_hans: 使用条款

# TutorialPage3ButtonText
source: I accept the Terms of Use
sv: Jag godkänner användarvillkoren
zh_hans: 我同意使用条款

# TutorialPage6Label1
source: Setup complete. Thank you!
sv: Installationen är klar. Tack!
zh_hans: 感谢您的注册

# TutorialPage6ButtonText1
source: Home
sv: Hem
zh_hans: 首页

# TutorialPage6ButtonText2
source: How to use this app
sv: Så här använder du den här appen
zh_hans: 使用方法引导（如何使用本APP）

# HelpPage1MainTitle
source: Device identification
sv: Enhetsidentifiering
zh_hans: 设备识别

# ContactedNotifyPageButton1
source: A list of close contacts with COVID-19 positive users
sv: En lista över nära kontakter med COVID-19 positiva användare
zh_hans: 和阳性患者的密切接触一览

# ContactedNotifyPageButton2
source: Fill in your symptoms
sv: Fyll i dina symtom
zh_hans: 填写症状

# ContactedNotifyPageButton3
source: Tell your symptoms by phone Consultation Center
sv: Berätta dina symtom via telefon Consultation Center
zh_hans: 致电咨询中心

# ContactedNotifyPageCountText
source: times
sv: gånger

# ContactedNotifyPageDescription1
source: If you have possible COVID-19 symptoms, contact healthcare organizations using the form below or by phone. Depending on the symptoms, you will be advised to take a COVID-19 test.
sv: Om du har eventuella COVID-19 symtom, kontakta hälso-och sjukvårdsorganisationer med hjälp av formuläret nedan eller per telefon. Beroende på symtomen kommer du att uppmanas att ta ett COVID-19-test.
zh_hans: 如果您有新冠病毒的一些症状，请填写表单或者向回国者、接触者咨询中心构电话咨询，我们会根据你提供的信息判断是否进行检查。

# ContactedNotifyPageDescription2
source: Please take a screenshot of this screen. You may be asked to provide it during diagnosis.
sv: Ta en skärmdump av denna skärm. Du kan bli ombedd att ge det under diagnos.
zh_hans: 请截图保存本页面，并在受诊时提供给医院

# ContactedNotifyPageMainText
source: Number of confirmed close contacts with COVID-19 positive users
sv: Antal bekräftade nära kontakter med COVID-19 positiva användare
zh_hans: 查询跟阳性患者的密切接触情况

# ContactedNotifyPageTitle
source: Close contacts for the past 14 days
sv: Stäng kontakter de senaste 14 dagarna
zh_hans: 查询过去14天内里的接触情况

# InqueryPageDescription1
source: 9:00-17:30 (except weekends and holidays)
sv: 9:00-17:30 (utom helger och helgdagar)
zh_hans: 9:00～17:30（节假日除外）

# InqueryPageDescription2
source: COVID-19 Information and Resources
sv: COVID-19 Information och resurser
zh_hans: 新型冠状病毒肺炎对策网站

# InqueryPageTitle
source: Support
sv: Stöd
zh_hans: 帮助与反馈

# HomePageDescription1
source: in use
sv: används
zh_hans: 使用

# HomePageDescription2
source: Check close contacts
sv: Kontrollera nära kontakter
zh_hans: 确认是否与阳性患者接触

# HomePageDescription3
source: When tested positive for COVID-19
sv: Vid test av positivt för COVID-19
zh_hans: 确诊新型冠状病毒呈阳性

# HomePageDescription4
source: Register positive test result
sv: Registrera positivt testresultat
zh_hans: 登记阳性信息

# HomePageDescription5
source: Share this app
sv: Dela den här appen
zh_hans: 分享此APP

# HomePageTitle1
source: Home
sv: Hem
zh_hans: 主页

# TermsofservicePageTitle
source: Term of use
sv: Användningsvillkor
zh_hans: 使用条款

# TutorialPage2Description1
source: Your privacy is protected
sv: Din integritet är skyddad
zh_hans: 关于隐私保护

# TutorialPage2Description2
source: No personal information such as your name or phone number is collected. No geolocation data including GPS data is collected.
sv: Ingen personlig information som ditt namn eller telefonnummer samlas in. Inga geolokaliseringsdata inklusive GPS-data samlas in.
zh_hans: 本应用不会使用和记录姓名，电话等个人信息，也不会收集GPS等手机位置信息

# TutorialPage2Description3
source: All data is encrypted and saved locally on your smartphone. All data is automatically deleted after 14 days. Your movements are not tracked in any way by government agencies or third parties.
sv: Alla data krypteras och sparas lokalt på din smartphone. Alla data raderas automatiskt efter 14 dagar. Dina rörelser spåras inte på något sätt av myndigheter eller tredje part.
zh_hans: 所有数据都会加密并保存在手机本地存储，所有数据14天后会自动删除。政府机构或第三方机构不会以任何方式跟踪监视您的手机

# TutorialPage2Description4
source: You can stop recording close contacts with other users anytime by changing app settings or deleting the app.
sv: Du kan sluta spela in nära kontakter med andra användare när som helst genom att ändra appinställningar eller ta bort appen.
zh_hans: 您可以随时停止APP的记录，在设置内设为关闭，或者删掉APP

# TutorialPage2Description5
source: Terms of use
sv: Användningsvillkor
zh_hans: 阅读使用条款

# TutorialPage2Title
source: TutorialPage2Description1
sv: SjälvstudiekursPage2Description1
zh_hans: 关于隐私保护

# TutorialPage5Description1
source: Turn on notifications
sv: Aktivera aviseringar
zh_hans: 开启接收通知

# TutorialPage5Description2
source: Please turn on notifications to be notified when you had close contacts with COVID-19 positive users.
sv: Aktivera meddelanden som ska meddelas när du hade nära kontakter med COVID-19 positiva användare.
zh_hans: 为了即时收到密切接触信息，请开启新消息通知

# TutorialPage5Description3
source: Turn on
sv: Aktivera
zh_hans: 开启

# TutorialPage5Description4
source: Set up later
sv: Ställ in senare
zh_hans: 稍后设置

# TutorialPage5Title
source: To use notifications
sv: Så här använder du meddelanden

# MenuPageTitle
source: Menu
sv: Meny
zh_hans: 菜单

# NotifyOtherPageButton
source: Register
sv: Registrera
zh_hans: 登记

# NotifyOtherPageDescription1
source: Please enter a process code issued to you by "Healthcare Authority Validation Code".
sv: Ange en processkod som utfärdats till dig av "Health Center Real-time Information sharing System on COVID-19 (HER-SYS)".

# NotifyOtherPageDescription2
source: Users who were in close contact with you within the past 14 days will be notified. Registration is anonymous. You do not have to enter your name or any other personal information. No information regarding location of close contact is recorded.
sv: Användare som varit i nära kontakt med dig inom de senaste 14 dagarna kommer att meddelas. Registreringen är anonym. Du behöver inte ange ditt namn eller någon annan personlig information. Ingen information om platsen för nära kontakt registreras.
zh_hans: 给14天以内与您有密切接触的用户通知。您登记的时候不需要公开您的个人信息，不必输入您的姓名或任何其他个人信息。另外，不会记录并通知密切接触的地点信息。

# NotifyOtherPageLabel
source: How to receive a process code
sv: Så här får du en processkod
zh_hans: 如何获得数字码

# NotifyOtherPageTitle
source: Register positive test result
sv: Registrera positivt testresultat
zh_hans: 登记阳性信息

# TutorialPage1Button
source: Next
sv: Nästa post
zh_hans: 下一页

# TutorialPage1Description1
source: The app recognizes close contacts between smartphones running this app.
sv: Appen känner igen nära kontakter mellan smartphones som kör den här appen.
zh_hans: 该APP可以识别运行此APP的手机之间的密切接触

# TutorialPage1Description2
source: When tested positive for COVID-19, you can anonymously register the test result in this app.
sv: När du testar positivt för COVID-19 kan du anonymt registrera testresultatet i den här appen.
zh_hans: 如果您确诊新型冠状病毒肺炎，您可以匿名登记信息

# TutorialPage1Description3
source: If you have been in close contact with a user who tested positive, the app notifies you of potential infection and provides guidance to protect your health.
sv: Om du har varit i nära kontakt med en användare som testats positivt, meddelar appen dig om potentiell infektion och ger vägledning för att skydda din hälsa.
zh_hans: 如果您与登记阳性的人有过密切接触，本APP会通知你潜在的感染，并提供保护你健康的指导

# TutorialPage1Title1
source: Protect yourself with the app
sv: Skydda dig med appen
zh_hans: APP功能介绍

# TutorialPage1Title2
source: Protect yourself with the app
sv: Skydda dig med appen
zh_hans: APP功能介绍

# TutorialPage4Button1
source: Turn on
sv: Aktivera
zh_hans: 开启

# TutorialPage4Button2
source: Set up later
sv: Ställ in senare
zh_hans: 稍后设置

# TutorialPage4Description
source: Please turn on Exposure Notifications function and Bluetooth to start recording close contacts with other users.
sv: Slå på Bluetooth för att börja spela in nära kontakter med andra användare.
zh_hans: 为了即时收到密切接触信息，请开启手机的蓝牙模式

# TutorialPage4Label
source: Find out more
sv: Lär dig mer
zh_hans: 更多相关技术的详细信息

# TutorialPage4Title1
source: To use Exposure Notifications
sv: Aktivera Bluetooth
zh_hans: 开启蓝牙

# TutorialPage4Title2
source: To use Exposure Notifications
sv: Aktivera Bluetooth
zh_hans: 开启蓝牙

# NotifyOtherPageLabel2
source: Enter an 8-digit code
sv: Ange en 8-siffrig kod
zh_hans: 请输入八位数字码

# SubmitConsentPageDescription1
source: The processing number will be notified to your mobile phone number or e-mail address registered in the new coronavirus infectious disease information and management system (hereinafter "management system").
sv: Behandlingsnumret kommer att meddelas till ditt mobiltelefonnummer eller e-postadress som är registrerad i det nya informations- och hanteringssystemet för kranvirus (nedan kallat ledningssystem).
zh_hans: 数字码将会发送到您在新型冠状病毒肺炎信息管理系统（以下简称“管理系统”）中登记的手机号码或电子邮箱中。

# SubmitConsentPageDescription2
source: When you enter this processing number into the terminal, the terminal will make an inquiry via the notification server to the management system as to whether the processing number has been issued to you.
sv: När du anger det här bearbetningsnumret i terminalen kommer terminalen att göra en förfrågan via meddelandeservern till hanteringssystemet om huruvida bearbetningsnumret har utfärdats till dig.
zh_hans: 当您在设备中输入该数字码时，设备将通过通知服务器向管理系统核对该号码是否为向您发送的数字码。

# SubmitConsentPageDescription3
source: The management system will respond to the notification server as to whether the transaction number referred to was issued to you.
sv: Hanteringssystemet svarar på meddelandeservern om transaktionsnumret som det refererade till har utfärdats till dig.
zh_hans: 管理系统将会答复通知服务器所核对的数字码是否为向您发出的号码。

# SubmitConsentPageDescription4
source: If you reply that the transaction number was issued to you, other users' terminals will be provided with the daily key recorded on your terminal.
sv: Om du svarar att transaktionsnumret har utfärdats till dig kommer andra användares terminaler att förses med den dagliga nyckeln som registrerats på din terminal.
zh_hans: 如能确认号码为向您发送的号码，则会向其他用户的设备上提供记录在您设备上的单日密钥。

# SubmitConsentPageDescription5
source: If you have been in contact with you within 14 days, you will know that you may have been contacted without any information that can identify you personally.
sv: Om du har varit i kontakt med dig inom 14 dagar, kommer du att veta att du kan ha kontaktats utan någon information som kan identifiera dig personligen.
zh_hans: 在14天内与您有过接触的用户能够在无法确认您的个人信息的情况下获知与您可能有过接触。

# SubmitConsentPageDescription6
source: Agree and register
sv: Kom överens och registrera dig
zh_hans: 同意并进行阳性登记

# SubmitConsentPageTitle1
source: Consent to positive registration
sv: Samtycke till positiv registrering
zh_hans: 同意进行阳性登记

# SubmitConsentPageTitle2
source: Consent to positive registration
sv: Samtycke till positiv registrering
zh_hans: 同意进行阳性登记

# ExposureNotificationServiceMessage4
source: Bluetooth is turned off.Please turn in Bluetooth.
sv: Bluetooth är avstängd. Vänligen lämna in Bluetooth.
zh_hans: 蓝牙已关闭。请启用设备的蓝牙。

# ExposuresPageTitle
source: A list of close contacts (past 14 days)
sv: En lista över nära kontakter (senaste 14 dagarna)
zh_hans: 密切接触一览（14天内）

# ExposuresPageLabel1
source: Dates when you were in close contact with COVID-19 positive users.
sv: Datum när du var i nära kontakt med COVID-19 positiva användare.
zh_hans: 以下日期确认到您与阳性患者存在密切接触。

# LocalNotificationDescription
source: It is possible you have been in close proximity to a user who tested positive for COVID-19. Tap for more details.
sv: Det är möjligt att du har varit i närheten av en användare som testats positivt för COVID-19. Tryck för mer information.
zh_hans: 您有可能与潜在的 COVID-19 阳性患者有近距离接触。点击了解详情。

# LocalNotificationTitle
source: Possible COVID-19 Exposure
sv: Möjlig COVID-19 Exponering
zh_hans: 可能的 COVID-19 暴露

# LocalNotificationPermittedDescription
source: If you want to disable it, you can change it from the app settings
sv: Om du vill inaktivera den kan du ändra den från appinställningarna
zh_hans: 如您想关闭，请在应用设置中进行变更

# LocalNotificationPermittedTitle
source: Notifications enabled
sv: Meddelanden aktiverade
zh_hans: 启用通知

# InqueryPageDescription3
source: Information about the this app
sv: Information om den här appen
zh_hans: 有关该应用的信息

# InqueryPageDescription4
source: Q and A for user
sv: Q och A för användare
zh_hans: 用户常见问题

# InqueryMailBody
source: Name: \r\n Contact: \r\n Content of inquiry (Please select a category from the following): 1. How the app works, 2. App settings, 3. Use of the app (notification etc.) ), 4. Others \r\n Inquiry text: \r\n
sv: Namn: \r\n Kontakt: \r\n Förfrågningsinnehåll (Välj en kategori från följande): 1. Hur appen fungerar, 2. Appinställningar, 3. Användning av appen (meddelande etc.) ), 4. Andra \r\n Förfrågningstext: \r\n
zh_hans: 姓名: \r\n 联系方式: \r\n 咨询内容（请在下列选项中选择）: 1. 应用的工作原理； 2. 应用的设定； 3. 应用的使用方法 （通知等）； 4. 其他 \r\n 咨询内容文本： \r\n

# InqueryMailSubject
source: Inquiries about contact confirmation app
sv: Frågor om kontaktbekräftelseapp
zh_hans: 对该接触情况应用进行咨询

# HomePagePastDays
source: Days
sv: Dagar
zh_hans: 天
