Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: bn, cy, el, fil, fr, ga, is, it, lt, mi, ml, sr_latn, th

# TutorialPage1Description2
source: When tested positive for COVID-19, you can anonymously register the test result in this app.
bn: যখন COVID-19 এর জন্য ইতিবাচক পরীক্ষা করা হয়, আপনি বেনামে এই অ্যাপে পরীক্ষার ফলাফল নিবন্ধন করতে পারেন।
cy: Pan brofir yn bositif ar gyfer COVID-19, gallwch gofrestru canlyniad y prawf yn ddienw yn yr app hwn.
el: Όταν δοκιμαστεί θετικά για COVID-19, μπορείτε να καταχωρήσετε ανώνυμα το αποτέλεσμα της δοκιμής σε αυτήν την εφαρμογή.
fil: Kapag nasubok ng positibo para sa COVID-19, maaari mong hindi nagpapakilala magparehistro ang resulta ng pagsubok sa app na ito.
fr: Lorsque vous avez été testé positif pour COVID-19, vous pouvez enregistrer anonymement le résultat du test dans cette application.
ga: Nuair a thástáiltear dearfach do COVID-19, is féidir leat toradh na tástála a chlárú gan ainm san fheidhmchlár seo.
is: Þegar það er prófað jákvætt fyrir COVID-19, getur þú nafnlaust skráð niðurstöður prófana í þessu forriti.
it: Quando testato positivo per COVID-19, è possibile registrare in modo anonimo il risultato del test in questa applicazione.
lt: Kai testas buvo teigiamas COVID-19, galite anonimiškai užregistruoti bandymo rezultatą šioje programoje.
mi: Ina whakamātautauhia tōrunga mō te COVID-19, ka taea e koe te muna te rēhita i te hua whakamātau i tēnei taupānga.
ml: COVID-19-നായി പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്യുമ്പോൾ, ഈ ആപ്പിൽ നിങ്ങൾക്ക് അജ്ഞാതമായി ടെസ്റ്റ് ഫലം രജിസ്റ്റർ ചെയ്യാവുന്നതാണ്.
sr_latn: Kada je test pozitivan za KOVID-19, možete anonimno registrovati rezultate testa u ovoj aplikaciji.
th: เมื่อทดสอบในเชิงบวกสําหรับ COVID-19 คุณสามารถลงทะเบียนผลการทดสอบในแอปนี้โดยไม่ระบุชื่อ

# TutorialPage1Description3
source: If you have been in close contact with a user who tested positive, the app notifies you of potential infection and provides guidance to protect your health.
bn: আপনি যদি ইতিবাচক পরীক্ষা করা কোন ব্যবহারকারীর সাথে ঘনিষ্ঠ যোগাযোগ রেখে থাকেন, অ্যাপটি আপনাকে সম্ভাব্য সংক্রমণের কথা জানিয়ে দেয় এবং আপনার স্বাস্থ্য রক্ষার জন্য নির্দেশিকা প্রদান করে।
cy: Os ydych wedi bod mewn cysylltiad agos â defnyddiwr a brofodd yn gadarnhaol, mae'r ap yn eich hysbysu o haint posibl ac yn rhoi arweiniad i ddiogelu eich iechyd.
el: Εάν έχετε έρθει σε στενή επαφή με ένα χρήστη που βρέθηκε θετικός, η εφαρμογή σάς ειδοποιεί για πιθανή μόλυνση και παρέχει οδηγίες για την προστασία της υγείας σας.
fil: Kung ikaw ay nasa malapit na makipag-ugnayan sa isang user na nasubok ng positibo, ang app ay ipinababatid ka ng potensyal na impeksyon at nagbibigay ng gabay upang maprotektahan ang iyong kalusugan.
fr: Si vous avez été en contact étroit avec un utilisateur qui a été testé positif, l’application vous informe d’une infection potentielle et vous fournit des conseils pour protéger votre santé.
ga: Má bhí tú i ndlúth-theagmháil le húsáideoir a thástáil dearfach, cuireann an feidhmchlár in iúl duit faoi ionfhabhtú féideartha agus soláthraíonn sé treoir chun do shláinte a chosaint.
is: Ef þú hefur verið í nánu sambandi við notanda sem prófaði jákvæða, tilkynnir forritið um hugsanlega sýkingu og veitir ráðgjöf til að vernda heilsuna.
it: Se sei stato a stretto contatto con un utente che è risultato positivo, l'app ti avvisa di potenziale infezione e fornisce indicazioni per proteggere la tua salute.
lt: Jei artimai bendraugėte su naudotoju, kuris išbandėte teigiamą, programa įspėja apie galimą infekciją ir pateikia rekomendacijas, kaip apsaugoti jūsų sveikatą.
mi: Mēnā kei te kati koe i te hoapā ki tētahi kaiwhakamahi e whakamātautauhia ake ana, ka whakamōhiotia te taupānga i te whakapokenga, ā, ka tuku ārahitanga hei pare i tō hauora.
ml: പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്ത ഒരു ഉപയോക്താവുമായി നിങ്ങൾ അടുത്ത സമ്പർക്കത്തിൽ ആണെങ്കിൽ, സംഭവ്യമായ അണുബാധയെ ആപ്പ് നിങ്ങളെ അറിയിക്കുകയും നിങ്ങളുടെ ആരോഗ്യം പരിരക്ഷിക്കുന്നതിനുള്ള മാർഗ്ഗനിർദ്ദേശങ്ങൾ നൽകുകയും ചെയ്യുന്നു.
sr_latn: Ako ste u bliskoj kontaktu sa korisnikom koji je bio pozitivan testiran, aplikacija vas obaveštava o potencijalnoj zarazi i obezbeđuje smernice za zaštitu vašeg zdravlja.
th: หากคุณได้รับการติดต่ออย่างใกล้ชิดกับผู้ใช้ที่ทดสอบในเชิงบวก app จะแจ้งให้คุณทราบถึงการติดเชื้อที่อาจเกิดขึ้นและให้คําแนะนําเพื่อปกป้องสุขภาพของคุณ

# TutorialPage1Title1
source: Protect yourself with the app
bn: অ্যাপটি রসাথে নিজেকে রক্ষা করুন
cy: Amddiffyn eich hun gyda'r ap
el: Προστατέψτε τον εαυτό σας με την εφαρμογή
fil: Protektahan ang iyong sarili sa app
fr: Protégez-vous avec l’application
ga: Cosain tú féin leis an bhfeidhmchlár
is: Verndaðu þig með forritinu
it: Proteggiti con l'app
lt: Apsaugokite save naudodami programą
mi: Pare i a koe me te taupānga
ml: ആപ്പ് ഉപയോഗിച്ച് സ്വയം പരിരക്ഷിക്കുക
sr_latn: Zaštiti se uz aplikaciju
th: ป้องกันตัวเองด้วยแอป

# TutorialPage1Title2
source: Protect yourself with the app
bn: অ্যাপটি রসাথে নিজেকে রক্ষা করুন
cy: Amddiffyn eich hun gyda'r ap
el: Προστατέψτε τον εαυτό σας με την εφαρμογή
fil: Protektahan ang iyong sarili sa app
fr: Protégez-vous avec l’application
ga: Cosain tú féin leis an bhfeidhmchlár
is: Verndaðu þig með forritinu
it: Proteggiti con l'app
lt: Apsaugokite save naudodami programą
mi: Pare i a koe me te taupānga
ml: ആപ്പ് ഉപയോഗിച്ച് സ്വയം പരിരക്ഷിക്കുക
sr_latn: Zaštiti se uz aplikaciju
th: ป้องกันตัวเองด้วยแอป

# TutorialPage4Button1
source: Turn on
bn: চালু করুন
cy: Troi ymlaen
el: Ενεργοποίηση
fil: I-on
fr: Activer
ga: Cas air
is: Kveikja
it: Attiva
lt: Įjungti
mi: Whakakā
ml: ഓൺ ചെയ്യുക
sr_latn: Uključi
th: เปิด

# TutorialPage4Button2
source: Set up later
bn: পরে সেট আপ করুন
cy: Sefydlu'n ddiweddarach
el: Ρύθμιση αργότερα
fil: I-set up sa ibang pagkakataon
fr: Configurer plus tard
ga: Socraigh níos déanaí
is: Setja upp síðar
it: Imposta in un secondo momento
lt: Nustatyti vėliau
mi: Tatū ā muri ake
ml: പിന്നീട് സജ്ജീകരിക്കൂ
sr_latn: Podesite kasnije
th: ตั้งค่าในภายหลัง

# TutorialPage4Description
source: Please turn on Exposure Notifications function and Bluetooth to start recording close contacts with other users.
bn: অনুগ্রহ করে অন্য ব্যবহারকারীদের সাথে ঘনিষ্ঠ যোগাযোগ রেকর্ড করা শুরু করতে ব্লুটুথ চালু করুন.
cy: Trowch ar Bluetooth i ddechrau recordio cysylltiadau agos â defnyddwyr eraill.
el: Ενεργοποιήστε το Bluetooth για να ξεκινήσετε την εγγραφή στενών επαφών με άλλους χρήστες.
fil: Mangyaring i-on ang Bluetooth para masimulan ang pagrerekord malapit sa mga contact sa ibang mga gumagamit.
fr: Veuillez activer Bluetooth pour commencer à enregistrer des contacts étroits avec d’autres utilisateurs.
ga: Cas ar Bluetooth chun tús a chur le dlúththeagmhálacha le húsáideoirí eile a thaifeadadh.
is: Vinsamlegast Kveiktu á Bluetooth til að byrja að skrá loka tengiliði við aðra notendur.
it: Attivare il Bluetooth per avviare la registrazione di contatti stretti con altri utenti.
lt: Įjunkite "Bluetooth", kad pradėtumėte įrašyti artimus kontaktus su kitais vartotojais.
mi: Whakakāngia te Bluetooth hei tīmata i te hopu i ngā hoapā ki ētahi atu kaiwhakamahi.
ml: മറ്റ് ഉപയോക്താക്കളുമായി അടുത്ത സമ്പർക്കങ്ങൾ റെക്കോർഡ് ചെയ്യാൻ ആരംഭിക്കുന്നതിന് Bluetooth ഓണാക്കുക.
sr_latn: Uključite Bluetooth da biste počeli da snimate bliske kontakte sa drugim korisnicima.
th: โปรดเปิดบลูทูธเพื่อเริ่มการบันทึกรายชื่อใกล้ชิดกับผู้ใช้รายอื่น

# TutorialPage4Label
source: Find out more
bn: আরও খুঁজে বের করুন
cy: Dysgu mwy
el: Μάθετε περισσότερα
fil: Alamin pa
fr: En savoir plus
ga: Tuilleadh faisnéise
is: Frekari upplýsingar
it: Ulteriori informazioni
lt: Sužinokite daugiau
mi: Rapu kōrero anō
ml: കൂടുതൽ കണ്ടെത്തൂ
sr_latn: Saznajte više
th: ค้นหาเพิ่มเติม

# TutorialPage4Title1
source: To use Exposure Notifications
bn: ব্লুটুথ চালু করুন
cy: Rhoi Bluetooth ar waith
el: Ενεργοποίηση Bluetooth
fil: Magbukas ng Bluetooth
fr: Activer Bluetooth
ga: Cas ar Bluetooth
is: Kveikja á Bluetooth
it: Attivare il Bluetooth
lt: "Bluetooth" įjungimas
mi: Whakakā Bluetooth
ml: Bluetooth ഓണാക്കുക
sr_latn: Uključi Bluetooth
th: เปิดบลูทูธ

# TutorialPage4Title2
source: To use Exposure Notifications
bn: ব্লুটুথ চালু করুন
cy: Rhoi Bluetooth ar waith
el: Ενεργοποίηση Bluetooth
fil: Magbukas ng Bluetooth
fr: Activer Bluetooth
ga: Cas ar Bluetooth
is: Kveikja á Bluetooth
it: Attivare il Bluetooth
lt: "Bluetooth" įjungimas
mi: Whakakā Bluetooth
ml: Bluetooth ഓണാക്കുക
sr_latn: Uključi Bluetooth
th: เปิดบลูทูธ

# NotifyOtherPageLabel2
source: Enter an 8-digit code
bn: একটি 8-ডিজিটের কোড প্রবেশ করান
cy: Rhowch god 8-digid
el: Εισαγωγή οκταψήφιου κωδικού
fil: Magpasok ng 8-digit na code
fr: Entrez un code à 8 chiffres
ga: Iontráil cód 8-dhigit
is: Sláðu inn 8 stafa kóða
it: Immettere un codice a 8 cifre
lt: 8 skaitmenų kodo įvedimas
mi: Tāurua he waehere 8-mati
ml: ഒരു 8 അക്ക കോഡ് നൽകുക
sr_latn: Unesite osmocifreni kôd
th: ใส่รหัส 8 หลัก

# SubmitConsentPageDescription1
source: The processing number will be sent to your mobile phone number or email address registered with the new coronavirus infectious disease information and management system (hereinafter "management system").
bn: প্রক্রিয়াকরণ নম্বর নতুন করোনাভাইরাস সংক্রামক রোগ তথ্য এবং ব্যবস্থাপনা সিস্টেমে নিবন্ধিত আপনার মোবাইল ফোন নম্বর বা ই-মেইল ঠিকানায় অবহিত করা হবে (এর পরে "ম্যানেজমেন্ট সিস্টেম")।
cy: Bydd y rhif prosesu yn cael ei hysbysu i'ch Rhif ffôn symudol neu gyfeiriad e-bost a gofrestrwyd yn y system gwybodaeth a rheoli clefydau heintus coronafus ("system reoli" wedi hyn).
el: Ο αριθμός επεξεργασίας θα κοινοποιηθεί στον αριθμό του κινητού σας τηλεφώνου ή στη διεύθυνση ηλεκτρονικού ταχυδρομείου που είναι καταχωρημένος στο νέο σύστημα πληροφοριών και διαχείρισης μολυσματικών ασθενειών coronavirus (εφεξής "σύστημα διαχείρισης").
fil: Ang processing number ay aabisuhan sa iyong mobile phone number o e-mail address na nakarehistro sa New coronavirus nakakahawang disease information and system ng pamamahala (dito ay "management system").
fr: Le numéro de traitement sera notifié à votre numéro de téléphone mobile ou à votre adresse e-mail enregistrée dans le nouveau système d’information et de gestion des maladies infectieuses du coronavirus (ci-après « système de gestion »).
ga: Cuirfear an uimhir phróiseála in iúl do d'uimhir ghutháin phóca nó do sheoladh ríomhphoist atá cláraithe sa chóras nua faisnéise agus bainistíochta galar tógálach coronavirus (ina dhiaidh seo "córas bainistíochta").
is: Vinnslunúmerið verður tilkynnt til farsímanúmerið þitt eða tölvupóstfang skráð í nýju coronavirus smitsjúkdómalæknum upplýsingar og stjórnkerfi (hér eftir "Management System").
it: Il numero di elaborazione verrà notificato al numero di cellulare o all'indirizzo e-mail registrato nel nuovo sistema di informazione e gestione delle malattie infettive coronavirus (qui di seguito "sistema di gestione").
lt: Apdorojimo numeris bus nurodytas jūsų mobiliojo telefono numeriu arba el. pašto adresu, užregistruotu naujoje koronaviruso infekcinės ligos informacijos ir valdymo sistemoje (toliau – valdymo sistema).
mi: Ka whakamōhiotia te tau tukanga ki tō tau waea pūkoro, ki tō wāhitau ī-mēra rānei i te coronavirus urutā ngā mōhiohio mate me te whakahaere i te pūnaha whakahaere ".
ml: പുതിയ കൊറോണവൈറസ് സാംക്രമിക രോഗ വിവര- മാനേജ് മെന്റ് സിസ്റ്റത്തിൽ രജിസ്റ്റർ ചെയ്തിട്ടുള്ള നിങ്ങളുടെ മൊബൈൽ ഫോൺ നമ്പറിലേക്കോ ഇ-മെയിൽ വിലാസത്തിലേക്കോ (ഇനിപ്പിന്നെ "മാനേജ് മെന്റ് സിസ്റ്റം" എന്ന പ്രോസസ്സിംഗ് നമ്പർ അറിയിക്കും.
sr_latn: Broj za obradu biće obavešten o broju mobilnog telefona ili adresi e-pošte registrovanu u novom koravirusu infektivnoj bolesti i sistemu za upravljanje (u daljem tekstu "sistem menadžmenta").
th: หมายเลขการประมวลผลจะได้รับแจ้งไปยังหมายเลขโทรศัพท์มือถือของคุณหรือที่อยู่อีเมลที่ลงทะเบียนในข้อมูลโรคติดเชื้อโรคโรคโรคโรคโรคโรคติดเชื้อใหม่และระบบการจัดการ (ต่อไปนี้จะ "ระบบการจัดการ")

# SubmitConsentPageDescription2
source: When you enter this number into the device, the device will query the management system through the notification server to see if the number has been issued to you or not.
bn: যখন আপনি টার্মিনালে এই প্রক্রিয়াকরণ নম্বর প্রবেশ করান, টার্মিনাল টি প্রজ্ঞাপন সার্ভারের মাধ্যমে ব্যবস্থাপনা সিস্টেমে একটি তদন্ত করবে যে প্রক্রিয়াকরণ নম্বর আপনাকে ইস্যু করা হয়েছে কিনা।
cy: Pan fyddwch chi'n cofnodi'r Rhif prosesu hwn yn y derfynell, bydd y derfynell yn gwneud ymholiad drwy'r gweinydd hysbysiadau i'r system reoli i weld a roddwyd y rhif prosesu i chi.
el: Όταν εισαγάγετε αυτόν τον αριθμό επεξεργασίας στο τερματικό, το τερματικό θα κάνει μια έρευνα μέσω του διακομιστή ειδοποιήσεων στο σύστημα διαχείρισης για το αν ο αριθμός επεξεργασίας έχει εκδοθεί σε εσάς.
fil: Kapag ipinasok mo ang processing number na ito sa terminal, ang terminal ay gagawa ng pagtatanong sa pamamagitan ng server ng notipikasyon sa sistema ng pamamahala kung ang processing number ay ibinigay sa iyo.
fr: Lorsque vous entrez ce numéro de traitement dans le terminal, le terminal effectue une demande via le serveur de notification au système de gestion pour savoir si le numéro de traitement vous a été délivré.
ga: Nuair a chuireann tú an uimhir phróiseála seo isteach sa chríochfort, déanfaidh an críochfort fiosrúchán tríd an bhfreastalaí fógra chuig an gcóras bainistíochta maidir le cibé ar eisíodh an uimhir phróiseála duit.
is: Þegar þú slærð inn þetta vinnslunúmer inn í flugstöðina mun Flugstöðin gera fyrirspurn í gegnum tilkynningarþjóninn til umsjónarkerfisins um það hvort vinnslunúmerið hafi verið gefið út til þín.
it: Quando si immette questo numero di elaborazione nel terminale, il terminale effettuerà una richiesta tramite il server di notifica al sistema di gestione per verificare se il numero di elaborazione è stato inviato all'utente.
lt: Kai į terminalą įvesite šį apdorojimo numerį, terminalas per pranešimų serverį pateiks užklausą dėl to, ar jums buvo išduotas apdorojimo numeris.
mi: Ina tāuru koe i tēnei tau tukanga ki te kāpeka, ka hangaia e te kāpeka he pakirehua mā te tūmau whakamōhiotanga ki te pūnaha whakahaere me te kore e tukuna te tau tukanga ki a koe.
ml: ടെർമിനലിലേക്ക് നിങ്ങൾ ഈ പ്രോസസ്സിംഗ് നമ്പർ നൽകുമ്പോൾ, പ്രോസസ്സിംഗ് നമ്പർ നിങ്ങൾക്ക് ഇഷ്യൂ ചെയ്തിട്ടുണ്ടോ എന്ന് മാനേജ് മെന്റ് സിസ്റ്റത്തിലേക്ക് അറിയിപ്പ് സെർവർ വഴി ടെർമിനൽ ഒരു അന്വേഷണം നടത്തും.
sr_latn: Kada unesete ovaj broj obrade u terminal, terminal će izvršiti upit preko servera za obaveštavanje sa sistemom za upravljanje na koji način je izdat broj za obradu.
th: เมื่อคุณป้อนหมายเลขการประมวลผลนี้ลงในเทอร์มินัล เทอร์มินัลจะทําการสอบถามผ่านทางเซิร์ฟเวอร์การแจ้งเตือนไปยังระบบการจัดการว่าหมายเลขการประมวลผลได้ถูกออกให้คุณหรือไม่

# SubmitConsentPageDescription3
source: The management system responds to the notification server as to whether the queried processing number was issued to you or not.
bn: আপনার কাছে উল্লিখিত লেনদেন নম্বর ইস্যু করা হয়েছে কিনা সে সম্পর্কে ব্যবস্থাপনা সিস্টেম প্রজ্ঞাপন সার্ভারে সাড়া দেবে।
cy: Bydd y system reoli yn ymateb i'r gweinydd hysbysiadau ynghylch a roddwyd y rhif trafodiad y cyfeirir ato.
el: Το σύστημα διαχείρισης θα απαντήσει στο διακομιστή ειδοποιήσεων ως προς το αν ο αριθμός συναλλαγής που αναφέρεται εκδόθηκε σε εσάς.
fil: Ang sistema ng pamamahala ay tutugon sa server ng notipikasyon kung ang transaksyon na tinukoy ay ibinigay sa iyo.
fr: Le système de gestion répondra au serveur de notification pour savoir si le numéro de transaction mentionné vous a été délivré.
ga: Freagróidh an córas bainistíochta don fhreastalaí fógra i dtaobh ar eisíodh uimhir an idirbhirt dá dtagraítear duit.
is: Umsjónarkerfið bregst við tilkynningarþjóninum um það hvort færslugúmerið sem vísað var í hafi verið gefið út til þín.
it: Il sistema di gestione risponderà al server di notifica se è stato emesso il numero di transazione a cui si fa riferimento all'utente.
lt: Valdymo sistema atsakys į pranešimų serverį, ar nurodytas operacijos numeris buvo išduotas jums.
mi: Ka urupare te pūnaha whakahaere ki te tūmau whakamōhiotanga hei aha mēnā ka tukuna te tau tauwhitinga ki a koe.
ml: നിങ്ങൾ സൂചിപ്പിച്ച ട്രാൻസാക്ഷൻ നമ്പർ നിങ്ങൾക്ക് നൽകിയിട്ടുണ്ടോ എന്ന് അറിയിപ്പ് സെർവറിനോട് മാനേജ് മെന്റ് സിസ്റ്റം പ്രതികരിക്കും.
sr_latn: Sistem menadžmenta će odgovoriti na server za obaveštavanje o tome da li vam je izdat broj transakcije na koji ste upućeni.
th: ระบบการจัดการจะตอบสนองต่อเซิร์ฟเวอร์การแจ้งเตือนว่าหมายเลขธุรกรรมที่อ้างถึงถูกนําออกใช้สําหรับคุณหรือไม่

# SubmitConsentPageDescription4
source: If the response is that the processing number was issued to you, the other user's devices will be provided with the daily data that was recorded on your device.
bn: আপনি যদি উত্তর দেন যে লেনদেন নম্বর আপনাকে ইস্যু করা হয়েছে, তাহলে অন্যান্য ব্যবহারকারীর টার্মিনাল আপনার টার্মিনালে রেকর্ড করা দৈনন্দিন কী সরবরাহ করা হবে।
cy: Os ydych yn ateb bod y rhif trafodiad wedi'i roi i chi, bydd terfynellau defnyddwyr eraill yn cael eu darparu gyda'r allwedd ddyddiol wedi'i chofnodi ar eich Terfynell.
el: Εάν απαντήσετε ότι ο αριθμός συναλλαγής σας έχει εκδοθεί, τα τερματικά άλλων χρηστών θα παρέχονται με το ημερήσιο κλειδί που καταγράφεται στο τερματικό σας.
fil: Kung sumagot ka na ang transaksyon na numero ay ibinigay sa iyo, ang ibang mga gumagamit ' terminal ay ibibigay sa mga pang-araw-araw key na naitala sa iyong terminal.
fr: Si vous répondez que le numéro de transaction vous a été émis, les terminaux d’autres utilisateurs recevront la clé quotidienne enregistrée sur votre terminal.
ga: Má thugann tú freagra gur eisíodh uimhir an idirbhirt chugat, cuirfear críochfort úsáideoirí eile ar fáil leis an eochair laethúil a taifeadadh ar do chríochfort.
is: Ef þú svarar því að færslunúmerið hafi verið sent til þín verða aðrar stöðvar notanda veittar með daglegan lykil skráðan á afgreiðslustöð þinni.
it: Se si risponde che il numero di transazione è stato emesso a voi, terminali di altri utenti saranno forniti con la chiave giornaliera registrata sul terminale.
lt: Jei atsakysite, kad jums buvo išduotas operacijos numeris, kitų naudotojų terminalams bus pateiktas jūsų terminale įrašytas dienos raktas.
mi: Ki te whakautu koe kua tukuna te tau tauwhitinga ki a koe, ka tukuna atu ētahi atu kaiwhakamahi ' pātere me te kī rā e whakapūketetia ana i tō kāpeka.
ml: ട്രാൻസാക്ഷൻ നമ്പർ നിങ്ങൾക്ക് ഇഷ്യൂ ചെയ്തിട്ടുണ്ടെന്ന് നിങ്ങൾ മറുപടി നൽകുകയാണെങ്കിൽ, നിങ്ങളുടെ ടെർമിനലിൽ രേഖപ്പെടുത്തിയിട്ടുള്ള പ്രതിദിന കീ ഉപയോഗിച്ച് മറ്റ് ഉപയോക്താക്കളുടെ ടെർമിനലുകൾ നൽകും.
sr_latn: Ako odgovorite da vam je broj transakcije izdat, biće obezbeđeni i drugi korisnici sa dnevnim ključem koji je snimljen na vašem terminalu.
th: หากคุณตอบว่าหมายเลขธุรกรรมถูกออกให้คุณ

# SubmitConsentPageDescription5
source: People who have been in contact with you within 14 days will be informed that they may have been in contact with you but without providing any personally identifiable information about you.
bn: আপনি যদি ১৪ দিনের মধ্যে আপনার সাথে যোগাযোগ করে থাকেন, তাহলে আপনি জানতে পারবেন যে আপনাকে ব্যক্তিগতভাবে শনাক্ত করতে পারে এমন কোন তথ্য ছাড়াই আপনার সাথে যোগাযোগ করা হতে পারে।
cy: Os ydych wedi bod mewn cysylltiad â chi o fewn 14 diwrnod, byddwch yn gwybod y gellir bod wedi cysylltu â chi heb unrhyw wybodaeth a all eich adnabod yn bersonol.
el: Εάν έχετε έρθει σε επαφή μαζί σας εντός 14 ημερών, θα γνωρίζετε ότι μπορεί να έχετε επικοινωνήσει μαζί σας χωρίς καμία πληροφορία που μπορεί να σας αναγνωρίσει προσωπικά.
fil: Kung ikaw ay may kontak sa iyo sa loob ng 14 na araw, malalaman mo na maaari kang kontakin nang walang anumang impormasyon na personal mong matutukoy.
fr: Si vous avez été en contact avec vous dans les 14 jours, vous saurez que vous avez peut-être été contacté sans aucune information qui peut vous identifier personnellement.
ga: Má bhí tú i dteagmháil leat laistigh de 14 lá, beidh a fhios agat go mb'fhéidir go ndearnadh teagmháil leat gan aon fhaisnéis a d'fhéadfadh tú a aithint go pearsanta.
is: Ef þú hefur verið í sambandi við þig innan 14 daga, munt þú vita að þú gætir hafa haft samband án þess að upplýsingar sem geta auðkenna þig persónulega.
it: Se sei stato in contatto con te entro 14 giorni, saprai che potresti essere stato contattato senza alcuna informazione che possa identificarti personalmente.
lt: Jei per 14 dienų su jumis susisiekėte, žinosite, kad su jumis buvo susisiekta be jokios informacijos, kuri galėtų jus identifikuoti asmeniškai.
mi: Mēnā kei te whakapā atu koe ki a koe i roto i ngā rā 14, ka mōhio koe kua whakapā pea koe kāore he mōhiohio ka taea e koe te tohu whaiaro.
ml: 14 ദിവസത്തിനുള്ളിൽ നിങ്ങൾ നിങ്ങളുമായി ബന്ധപ്പെടുകയാണെങ്കിൽ, നിങ്ങളെ വ്യക്തിപരമായി തിരിച്ചറിയാൻ കഴിയുന്ന ഏതെങ്കിലും വിവരമില്ലാതെ നിങ്ങളെ ബന്ധപ്പെടാൻ കഴിഞ്ഞേക്കാം.
sr_latn: Ako ste bili u kontaktu sa vama u roku od 14 dana, znaćete da ste kontaktirani bez ikakvih informacija koje mogu da vas identifikuju lično.
th: หากคุณติดต่อกับคุณภายใน 14 วันคุณจะรู้ว่าคุณอาจได้รับการติดต่อโดยไม่มีข้อมูลใด ๆ ที่สามารถระบุตัวตนของคุณ

# SubmitConsentPageDescription6
source: Agree and register
bn: একমত এবং নিবন্ধন করুন
cy: Cytuno a chofrestru
el: Αποδοχή και εγγραφή
fil: Sumang-ayon at magparehistro
fr: Accepter et s’inscrire
ga: Aontaigh agus cláraigh
is: Samþykkja og skrá
it: Accettare e registrare
lt: Sutinku ir registruotis
mi: Whakaae me te rēhita
ml: സമ്മതിക്കുകയും രജിസ്റ്റർ ചെയ്യുകയും ചെയ്യുക
sr_latn: Dogovori i Registruj se
th: ยอมรับและลงทะเบียน

# SubmitConsentPageTitle1
source: Consent to positive registration
bn: ইতিবাচক নিবন্ধনে সম্মতি
cy: Caniatâd i gofrestru'n gadarnhaol
el: Συγκατάθεση για θετική καταχώριση
fil: Pahintulot na maging positibo ang pagrerehistro
fr: Consentement à l’enregistrement positif
ga: Toiliú le clárú dearfach
is: Samþykki til jákvæðrar skráningar
it: Consenso alla registrazione positiva
lt: Sutikimas dėl teigiamos registracijos
mi: He whakaae ki te rēhitatanga tōrunga
ml: പോസിറ്റീവ് രജിസ്ട്രേഷൻ സമ്മതം
sr_latn: Pristanak na pozitivnu registraciju
th: ยินยอมให้ลงทะเบียนในเชิงบวก

# SubmitConsentPageTitle2
source: Consent to positive registration
bn: ইতিবাচক নিবন্ধনে সম্মতি
cy: Caniatâd i gofrestru'n gadarnhaol
el: Συγκατάθεση για θετική καταχώριση
fil: Pahintulot na maging positibo ang pagrerehistro
fr: Consentement à l’enregistrement positif
ga: Toiliú le clárú dearfach
is: Samþykki til jákvæðrar skráningar
it: Consenso alla registrazione positiva
lt: Sutikimas dėl teigiamos registracijos
mi: He whakaae ki te rēhitatanga tōrunga
ml: പോസിറ്റീവ് രജിസ്ട്രേഷൻ സമ്മതം
sr_latn: Pristanak na pozitivnu registraciju
th: ยินยอมให้ลงทะเบียนในเชิงบวก

# VersionText
source: Version
bn: সংস্করণ
cy: Fersiwn
el: Έκδοση
fil: Bersyon
ga: Leagan
is: Útgáfa
it: Versione
lt: Versija
mi: Putanga
ml: പതിപ്പ്
sr_latn: Verzija
th: เวอร์ชัน

# ExposureNotificationServiceMessage4
source: Bluetooth is turned off.Please turn in Bluetooth.
bn: ব্লুটুথ বন্ধ আছে। অনুগ্রহ করে ব্লুটুথ চালু করুন।
cy: Mae Bluetooth wedi'i ddiffodd. Trowch yn Bluetooth os gwelwch yn dda.
el: Το Bluetooth είναι απενεργοποιημένο. Παρακαλώ παραδώστε το Bluetooth.
fil: Nakapatay ang Bluetooth. Mangyaring i-on ang Bluetooth.
fr: Bluetooth est désactivé. S’il vous plaît tourner Bluetooth.
ga: Tá Bluetooth casta as. Cas i Bluetooth.
is: Slökkt er á Bluetooth. Vinsamlegast Kveikið í Bluetooth.
it: Bluetooth è disattivato. Si prega di girare in Bluetooth.
lt: "Bluetooth" yra išjungtas. Prašome kreiptis į "Bluetooth".
mi: Kua weto te Bluetooth. Whakakā i te Bluetooth.
ml: Bluetooth ഓഫാക്കി. Bluetooth-ൽ തിരിയുക.
sr_latn: Bluetooth je isključen. Uključite Bluetooth.
th: บลูทูธถูกปิดอยู่ กรุณาเปิดบลูทูธ
