Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: bn, cy, el, fil, fr, ga, is, it, lt, mi, ml, sr_latn, th

# NotifyOtherPageDiag3Message
source: Please wait for a while until registration starts
bn: নিবন্ধন শুরু না হওয়া পর্যন্ত অনুগ্রহ করে কিছু সময়ের জন্য অপেক্ষা করুন
cy: Arhoswch am ychydig hyd nes y bydd y cofrestriad yn dechrau
el: Περιμένετε λίγο μέχρι να ξεκινήσει η εγγραφή
fil: Mangyaring maghintay para sa isang habang hanggang sa magparehistro ay nagsisimula
fr: S’il vous plaît attendre un certain temps jusqu’à ce que l’inscription commence
ga: Fan ar feadh tamaill go dtí go dtosaíonn an clárú
is: Bíða þarf í smá stund þar til skráning hefst
lt: Palaukite, kol prasidės registracija
mi: Taihoa koa kia tīmata rā anō te rēhitatanga
ml: രജിസ്ട്രേഷൻ ആരംഭിക്കുന്നത് വരെ കുറച്ച് സമയം കാത്തിരിക്കുക
sr_latn: Sačekajte neko vreme dok se registracija ne pokrene
th: กรุณารอสักพักจนกว่าการลงทะเบียนจะเริ่มต้น

# NotifyOtherPageDiag3Title
source: Awaiting registration
bn: নিবন্ধনের অপেক্ষায়
cy: Aros i gael eu cofrestru
el: Αναμονή εγγραφής
fil: Naghihintay ng rehistrasyon
fr: En attente d’inscription
ga: Ag feitheamh ar chlárú
is: Bíður skráningar
lt: Laukiama registracijos
mi: Tatari te rēhitatanga
ml: രജിസ്ട്രേഷൻ കാത്തിരിക്കുന്നു
sr_latn: Čekam registraciju
th: กําลังรอการลงทะเบียน

# NotifyOtherPageDiag4Message
source: No processing number entered
bn: কোনো প্রক্রিয়াকরণ নম্বর প্রবেশ করা হয়নি
cy: Heb gofnodi rhif prosesu
el: Δεν έχει εισαχθεί αριθμός επεξεργασίας
fil: Walang bilang ng pagpoproseso pumasok
fr: Aucun numéro de traitement entré
ga: Níor iontráladh aon uimhir phróiseála
is: Ekkert vinnslunúmer fært inn
lt: Neįvestas apdorojimo numeris
mi: Kāore he tau tukanga i tāurutia
ml: പ്രോസസ്സിംഗ് നമ്പർ നൽകിയില്ല
sr_latn: Nije unet broj za obradu
th: ไม่มีหมายเลขการประมวลผลที่ป้อน

# NotifyOtherPageDiag5Message
source: Processing number format does not match
bn: প্রক্রিয়াকরণ সংখ্যা বিন্যাস মেলে না
cy: Nid yw fformat Rhif prosesu yn cyfateb
el: Η επεξεργασία της μορφής αριθμού δεν συμφωνεί
fil: Hindi magkatugma ang processing number format
fr: Le format de numéro de traitement ne correspond pas
ga: Ní mheaitseálann formáid na huimhreach próiseála
is: Vinnsla númerasniðs passar ekki
lt: Nesutampa apdorojimo numerio formatas
mi: Kāore te hōputu tau tukanga i te ōrite
ml: പ്രോസസ്സിംഗ് നമ്പർ ഫോർമാറ്റ് പൊരുത്തപ്പെടുന്നില്ല
sr_latn: Obrada formata broja se ne podudara
th: รูปแบบตัวเลขการประมวลผลไม่ตรงกัน

# NotifyOtherPageDiag6Message
source: In order to register positive records, it is necessary to enable COVID-19 contact log recording, please enable it from the application or OS settings.
bn: ইতিবাচক রেকর্ড নিবন্ধন করতে, COVID-19 যোগাযোগ লগ রেকর্ডিং সক্রিয় করা প্রয়োজন, অনুগ্রহ করে এটি অ্যাপ্লিকেশন বা OS সেটিংস থেকে সক্রিয় করুন.
cy: Er mwyn cofrestru cofnodion cadarnhaol, mae'n angenrheidiol i alluogi cofnodi log cyswllt COVID-19, os gwelwch yn dda ei alluogi o'r gosodiadau cais neu OS.
el: Για να καταχωρήσετε θετικά αρχεία, είναι απαραίτητο να ενεργοποιήσετε την καταγραφή του αρχείου καταγραφής επαφών COVID-19, ενεργοποιήστε το από την εφαρμογή ή τις ρυθμίσεις λειτουργικού συστήματος.
fil: Upang irehistro ang mga positibong rekord, kailangan itong magpagana ng COVID na contact recording, mangyaring paganahin ito mula sa application o sa mga setting ng OS.
fr: Afin d’enregistrer des enregistrements positifs, il est nécessaire d’activer l’enregistrement du journal de contact COVID-19, veuillez l’activer à partir des paramètres de l’application ou du système d’exploitation.
ga: Chun taifid dhearfacha a chlárú, is gá taifeadadh logála teagmhála COVID-19 a chumasú, le do thoil a chumasú ón iarratas nó ó shuíomhanna OS.
is: Til þess að skrá jákvæðar færslur er nauðsynlegt að gera COVID-19 tengiliðakladdskráningu virka með því að virkja það úr forritinu eða OS stillingum.
lt: Norint užregistruoti teigiamus įrašus, būtina įjungti COVID-19 kontaktų žurnalo įrašymą, įjunkite jį iš programos arba OS nustatymų.
mi: Hei rēhita i ngā pūkete tōrunga, e hiahiatia ana hei whakahohe i te tāhopu taki uru COVID-19, whakahohe koa mai i ngā tautuhinga taupānga, OS rānei.
ml: പോസിറ്റീവ് റെക്കോർഡുകൾ രജിസ്റ്റർ ചെയ്യുന്നതിന്, COVID-19 സമ്പർക്ക ലോഗ് റെക്കോർഡിംഗ് പ്രാപ്തമാക്കേണ്ടത് അത്യാവശ്യമാണ്, ആപ്ലിക്കേഷനിൽ നിന്നോ OS ക്രമീകരണങ്ങളിൽ നിന്നോ ഇത് പ്രാപ്തമാക്കുക.
sr_latn: Da bi se registrovali pozitivni zapisi, potrebno je omogućiti "KOVID-19 zapisnik za evidenciju kontakta", omogućiti ga iz postavki aplikacije ili OS.
th: ในการลงทะเบียนระเบียนบวกมีความจําเป็นต้องเปิดใช้งานการบันทึกบันทึกการติดต่อ COVID-19 โปรดเปิดใช้งานได้จากการตั้งค่าแอปพลิเคชันหรือระบบปฏิบัติการ

# NotifyOtherPageDiag6Title
source: Enable COVID-19 contact logging
bn: COVID-19 যোগাযোগ লগিং সক্রিয় করুন
cy: Galluogi i logio cyswllt COVID-19
el: Ενεργοποίηση καταγραφής επαφών COVID-19
fil: Magpagana ng COVID-19 makipag-ugnay sa pag-log
fr: Activer la journalisation des contacts COVIDE-19
ga: Cumasaigh logáil teagmhála COVID-19
is: Virkja COVID-19 tengslaskráningu
lt: Įgalinti COVID-19 kontaktų registravimą
mi: Whakahohe i te rangitaki hoapā COVID-19
ml: COVID-19 സമ്പർക്ക ലോഗിങ് പ്രാവർത്തികമാക്കുക
sr_latn: Omogući KOVID-19 evidentiranje kontakata
th: เปิดใช้งานการบันทึกผู้ติดต่อ COVID-19

# NotifyOtherPageDiagAppClose
source: The number of registrations has reached the upper limit. Exit application
bn: রেজিস্ট্রেশনের সংখ্যা সর্বোচ্চ সীমায় পৌঁছেছে। প্রয়োগণ প্রস্থান করুন
cy: Mae nifer y cofrestriadau wedi cyrraedd y terfyn uchaf. Gadael y rhaglen
el: Ο αριθμός των εγγραφών έχει φτάσει στο ανώτατο όριο. Έξοδος από την εφαρμογή
fil: Ang bilang ng mga o sariling pantatak ay naabot na ang itaas na limitasyon. Lumabas ng aplikasyon
fr: Le nombre d’enregistrements a atteint la limite supérieure. Application de sortie
ga: Tá an uasteorainn bainte amach ag líon na gclárúchán. Feidhmchlár scoir
is: Fjöldi skráninga hefur náð efri mörkum. Hætta í forriti
lt: Registracijų skaičius pasiekė viršutinę ribą. Išeiti iš programos
mi: Kua tae atu te tau o registrations ki te tepe o runga. Waiho te taupānga
ml: രജിസ് ട്രേഷനുകളുടെ എണ്ണം ഉയർന്ന പരിധിയിലെത്തിയിരിക്കുന്നു. പ്രയോഗം പുറത്തു് കടക്കുക
sr_latn: Broj Registracija je dostigao gornju granicu. Izađi iz aplikacije
th: จํานวนการลงทะเบียนถึงขีดจํากัดสูงสุดแล้ว ออกจากโปรแกรมประยุกต์

# NotifyOtherPageDiagErrorTitle
source: Registration error
bn: নিবন্ধন ত্রুটি
cy: Gwall cofrestru
el: Σφάλμα εγγραφής
fil: Mali sa pagrerehistro
fr: Erreur d'inscription
ga: Earráid chlárúcháin
is: Villa í skráningu
lt: Registracijos klaida
mi: Hapa rēhitatanga
ml: രജിസ്ട്രേഷൻ പിശക്
sr_latn: Greška u registraciji
th: ข้อผิดพลาดในการลงทะเบียน
