Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: bn, cy, el, fil, fr, ga, is, it, lt, mi, ml, sr_latn, th

# SettingsPageDescription3
source: Stop using and delete close contact records
bn: বন্ধ যোগাযোগ রেকর্ড ব্যবহার এবং মুছে ফেলা বন্ধ করুন
cy: Rhoi'r gorau i ddefnyddio a dileu cofnodion cyswllt agos
el: Διακοπή χρήσης και διαγραφή στενών καρτελών επαφών
fil: Ihinto ang paggamit at magtanggal ng magsara ng mga contact record
fr: Arrêter d’utiliser et supprimer les enregistrements de contact rapproché
ga: Stop ag baint úsáide as agus scrios taifid teagmhála
is: Hætta að nota og eyða nánum tengiliðarfærslum
it: Interrompere l'utilizzo ed eliminare i record dei contatti di chiusura
lt: Stabdyti ir naikinti artimus kontaktų įrašus
mi: Kāti te whakamahi me te muku i te kati pūkete hoapā
ml: ക്ലോസ് കോൺടാക്റ്റ് റെക്കോർഡുകൾ ഉപയോഗിക്കുന്നത് നിർത്തുകയും ഇല്ലാതാക്കുകയും ചെയ്യുക
sr_latn: Prestanak korišćenja i brisanje bliskih zapisa kontakata
th: หยุดใช้และลบเรกคอร์ดที่ติดต่อที่ปิด

# HelpMenuPageLabel1
source: What is a 'close contact'?
bn: 'ঘনিষ্ঠ যোগাযোগ' কি?
cy: Beth yw ' cyswllt agos '?
el: Τι είναι η "στενή επαφή";
fil: Ano ang isang ' isara ang contact '?
fr: Qu’est-ce qu’un « nt contact étroit »?
ga: Cad is 'dlúth-theagmháil' ann?
is: Hvað er ' náin snerting '?
it: Che cos'è un "contatto ravvicinato"?
lt: Kas yra "artimas kontaktas"?
mi: He aha te ' kati hoapā '?
ml: എന്താണ് 'അടുത്ത സമ്പർക്കം'?
sr_latn: Šta je "blizak kontakt"?
th: 'ที่ติดต่อใกล้ชิด' คืออะไร

# HelpMenuPageLabel2
source: How do I check number of close contacts?
bn: আমি কিভাবে ঘনিষ্ঠ যোগাযোগের সংখ্যা চেক করব?
cy: Sut ydw I'n gwirio nifer y cysylltiadau agos?
el: Πώς μπορώ να ελέγξω τον αριθμό των στενών επαφών;
fil: Paano ko susuriin ang bilang ng mga malapit na contact?
fr: Comment vérifier le nombre de contacts proches ?
ga: Conas is féidir liom seiceáil a dhéanamh ar líon na ndlúth-theagmhálacha?
is: Hvernig athuga ég fjölda náinna tengiliða?
it: Come faccio a controllare il numero di contatti stretti?
lt: Kaip patikrinti artimų kontaktų skaičių?
mi: Me pēhea taku taki i ngā hoapā kati?
ml: ക്ലോസ് സമ്പർക്കങ്ങളുടെ എണ്ണം ഞാൻ എങ്ങനെ പരിശോധിക്കും?
sr_latn: Kako da proverim broj bliskih kontakata?
th: ฉันจะตรวจสอบจํานวนผู้ติดต่อที่ใกล้ชิดได้อย่างไร

# HelpMenuPageLabel3
source: If you test positive for COVID-19
bn: আপনি যদি COVID-19 এর জন্য ইতিবাচক পরীক্ষা করেন
cy: Os byddwch yn profi'n bositif am COVID-19
el: Εάν ελέγξετε θετικά για COVID-19
fil: Kung ikaw pagsubok positibo para sa COVID-19
fr: Si vous êtes positif pour COVIDE-19
ga: Má thástáil tú dearfach do COVID-19
is: Ef þú prófir jákvætt fyrir COVID-19
it: Se si verifica positivo per COVID-19
lt: Jei testas teigiamas COVID-19
mi: Ki te whakamātau koe i te tōrunga mō COVID 19
ml: COVID-19-നായി നിങ്ങൾ പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്യുകയാണെങ്കിൽ
sr_latn: Ako je pozitivan test za KOVID-19
th: หากคุณทดสอบในเชิงบวกสําหรับ COVID-19

# HelpMenuPageLabel4
source: How do I stop / delete close contact recording?
bn: আমি কিভাবে বন্ধ/ বন্ধ যোগাযোগ রেকর্ডিং মুছে ফেলব?
cy: Sut ydw I'n stopio/dileu cofnod cyswllt agos?
el: Πώς μπορώ να σταματήσω / να διαγράψω την εγγραφή στενής επαφής;
fil: Paano ako hihinto/magtanggal ng malalapit na contact recording?
fr: Comment puis-je arrêter /supprimer l’enregistrement de contact étroit ?
ga: Conas is féidir liom taifeadadh dlúth teagmhála a stopadh / a scriosadh?
is: Hvernig stoppa ég/eyða loka tengiliðupptöku?
it: Come faccio a interrompere / eliminare la registrazione di quasi contatto?
lt: Kaip sustabdyti / ištrinti artimą kontakto įrašymą?
mi: Me pēhea taku whakamutu/muku i te katinga o te tāhopu hoapā?
ml: ക്ലോസ് കോൺടാക്റ്റ് റെക്കോർഡിംഗ് ഞാൻ എങ്ങനെ യാണ് നിർത്തുക / ഇല്ലാതാക്കുക?
sr_latn: Kako da sprečim/izbrišem zatvaranje kontakta?
th: ฉันจะหยุด / ลบการบันทึกการติดต่อใกล้ได้อย่างไร

# NotContactPageTitle
source: Close contacts for the past 14 days
bn: গত ১৪ দিন ধরে যোগাযোগ বন্ধ করুন
cy: Cysylltiadau agos am y 14 diwrnod diwethaf
el: Κλείσιμο επαφών για τις τελευταίες 14 ημέρες
fil: Magsara ng mga Kontak para sa nakaraang 14 na araw
fr: Contacts étroits depuis 14 jours
ga: Dún teagmhálacha le 14 lá anuas
is: Loka tengiliðum síðastliðna 14 daga
it: Chiudere i contatti negli ultimi 14 giorni
lt: Uždaryti kontaktus per pastarąsias 14 dienų
mi: Katia ngā hoapā mō ngā rā 14 i mua
ml: കഴിഞ്ഞ 14 ദിവസത്തേക്ക് സമ്പർക്കങ്ങൾ അടയ്ക്കുക
sr_latn: Zatvori kontakte za proteklih 14 dana
th: ปิดรายชื่อสําหรับ 14 วันที่ผ่านมา

# NotContactPageLabel1
source: No close contacts with COVID-19 positive users
bn: COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে কোন ঘনিষ্ঠ যোগাযোগ নেই
cy: Dim cysylltiadau agos â defnyddwyr COVID-19 cadarnhaol
el: Καμία στενή επαφή με τους θετικούς χρήστες COVID-19
fil: Walang malapit na mga contact na may COVID-19 positibong mga gumagamit
fr: Pas de contacts étroits avec les utilisateurs positifs de COVIDE-19
ga: Níl aon dlúth-theagmhálacha le húsáideoirí dearfacha COVID-19
is: Engir nánir Tengiliðir við COVID-19 Jákvæðir notendur
it: Nessun contatto stretto con gli utenti positivi COVID-19
lt: Nėra glaudžių kontaktų su COVID-19 teigiamais vartotojais
mi: Kaua e kati i ngā hoapā mā te COVID-a-19 kaiwhakamahi tōrunga
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി അടുത്ത ബന്ധമൊന്നുമില്ല
sr_latn: Nema bliskih kontakata sa COVID-19 pozitivnim korisnicima
th: ไม่มีการติดต่อใกล้ชิดกับผู้ใช้ในเชิงบวก COVID-19

# NotContactPageDescription1
source: Please keep practicing 'New Lifestyle' recommended by the government.
bn: দয়া করে সরকার কর্তৃক সুপারিশকৃত 'নতুন লাইফস্টাইল' অনুশীলন চালিয়ে যেতে থাকুন।
cy: A fyddech cystal â pharhau i ymarfer ' ffordd newydd o fyw ' a argymhellir gan y Llywodraeth.
el: Παρακαλούμε να συνεχίσετε να ασκεί «Νέο Τρόπο Ζωής» συνιστάται από την κυβέρνηση.
fil: Mangyaring patuloy na magsanay ng ' bagong pamumuhay ' na inirekomenda ng pamahalaan.
fr: S’il vous plaît continuer à pratiquer « Nouveau mode de vie » recommandé par le gouvernement.
ga: Coinnigh 'Stíl Mhaireachtála Nua' molta ag an rialtas.
is: Vinsamlegast Haltu áfram að æfa nýja lífsstíl sem mælt er með af stjórnvöldum.
it: Si prega di continuare a praticare 'Nuovo stile di vita' raccomandato dal governo.
lt: Prašome nuolat praktikuojančių "Naujas gyvenimo būdas" rekomendavo vyriausybė.
mi: Puritia koa te parakitihitia Tauoranga Hōu e manakohia ana e te kāwanatanga.
ml: സർക്കാർ ശുപാർശ ചെയ്യുന്ന 'പുതിയ ജീവിതശൈലി' പ്രാക്ടീസ് തുടരുക.
sr_latn: Molimo vas da nastavite da vežbati novi način života koji je preporučio vlada.
th: โปรดฝึก 'วิถีชีวิตใหม่' แนะนําโดยรัฐบาล

# NotContactPageButtonText
source: Share this app
bn: এই অ্যাপটি অংশীদারি করুন
cy: Rhannu'r ap hwn
el: Κοινή χρήση αυτής της εφαρμογής
fil: Ibahagi ang app na ito
fr: Partager cette application
ga: Comhroinn an feidhmchlár seo
is: Deila þessu forriti
it: Condividi questa app
lt: Bendrinti šią programą
mi: Tiria tēnei taupānga
ml: ഈ ആപ്ലിക്കേഷൻ പങ്കിടുക
sr_latn: Podelite ovu aplikaciju
th: แบ่งปันแอปนี้

# ThankYouNotifyOtherPageLabel1
source: Thank you for registering your test results!
bn: পরীক্ষার ফলাফল নিবন্ধন করার জন্য ধন্যবাদ!
cy: Diolch am gofrestru canlyniadau eich profion!
el: Σας ευχαριστούμε για την εγγραφή των αποτελεσμάτων των δοκιμών σας!
fil: Salamat sa iyo para sa pagrehistro ng iyong mga resulta ng pagsubok!
fr: Merci d’avoir enregistré vos résultats de test!
ga: Go raibh maith agat as do thorthaí tástála a chlárú!
is: Kærar þakkir fyrir að skrá niðurstöður prófsins!
it: Grazie per aver registrato i risultati dei test!
lt: Dėkojame, kad užregistravote savo testo rezultatus!
mi: Kia ora koe mō te rēhita i ō hua whakamātau!
ml: നിങ്ങളുടെ ടെസ്റ്റ് ഫലങ്ങൾ രജിസ്റ്റർ ചെയ്തതിന് നന്ദി!
sr_latn: Hvala vam što ste registrovali rezultate testa!
th: ขอบคุณสําหรับการลงทะเบียนผลการทดสอบของคุณ!

# ThankYouNotifyOtherPageDescription1
source: Registration is anonymous. You do not have to enter your name or any other personal information. No information regarding location of close contact is recorded.
bn: নিবন্ধন বেনামী। আপনাকে আপনার নাম বা অন্য কোন ব্যক্তিগত তথ্য প্রবেশ করতে হবে না। ঘনিষ্ঠ যোগাযোগের অবস্থান সম্পর্কে কোন তথ্য রেকর্ড করা হয়নি।
cy: Cofrestriad yn ddienw. Nid oes rhaid i chi nodi eich enw nac unrhyw wybodaeth bersonol arall. Ni chofnodir unrhyw wybodaeth ynglŷn â lleoliad cyswllt agos.
el: Η εγγραφή είναι ανώνυμη. Δεν χρειάζεται να εισαγάγετε το όνομά σας ή οποιαδήποτε άλλη προσωπική πληροφορία. Δεν καταγράφονται πληροφορίες σχετικά με τη θέση στενής επαφής.
fil: Hindi kilala ang pagrerehistro. Hindi mo kailangang ipasok ang iyong pangalan o anumang iba pang personal na impormasyon. Walang impormasyon tungkol sa lokasyon ng malapit na kontak ang nakatala.
fr: L’inscription est anonyme. Vous n’avez pas à entrer votre nom ou toute autre information personnelle. Aucune information concernant l’emplacement du contact étroit n’est enregistrée.
ga: Tá clárú anaithnid. Ní gá duit d'ainm ná aon fhaisnéis phearsanta eile a iontráil. Ní thaifeadtar aon eolas maidir le suíomh dlúththeagmhála.
is: Skráning er nafnlaus. Ekki þarf að slá inn nafn þitt eða aðrar persónulegar upplýsingar. Engar upplýsingar varðandi staðsetningu náins tengiliðs eru skráðar.
it: La registrazione è anonima. Non è necessario inserire il proprio nome o altre informazioni personali. Non vengono registrate informazioni relative alla posizione del contatto ravvicinato.
lt: Registracija yra anoniminė. Jums nereikia įvesti savo vardo ar kitos asmeninės informacijos. Neįrašoma jokia informacija apie artimo kontakto vietą.
mi: He ingoamuna te rēhitatanga. Kāore i a koe te tāuru i tō ingoa, i ētahi atu mōhiohio whaiaro rānei. Kāore he mōhiohio e pā ana ki te tauwāhi kati i hopukina.
ml: രജിസ്ട്രേഷൻ അജ്ഞാതമാണ്. നിങ്ങളുടെ പേരോ മറ്റേതെങ്കിലും വ്യക്തിഗത വിവരങ്ങളോ നിങ്ങൾ നൽകേണ്ടതില്ല. അടുത്ത സമ്പർക്കത്തിന്റെ സ്ഥാനം സംബന്ധിച്ച വിവരങ്ങൾ രേഖപ്പെടുത്തിയിട്ടില്ല.
sr_latn: Registracija je anonimna. Ne morate da unosite svoje ime ili bilo koju drugu ličnu informaciju. Informacije o lokaciji bliskih kontakata se ne zapisuju.
th: การลงทะเบียนเป็นแบบไม่ระบุชื่อ คุณไม่จําเป็นต้องป้อนชื่อหรือข้อมูลส่วนบุคคลอื่น ๆ ของคุณ ไม่มีข้อมูลเกี่ยวกับสถานที่ติดต่อที่ปิด

# TutorialPage3Title
source: Terms of use
bn: ব্যবহারের শর্তাবলী
cy: Telerau defnyddio
el: Όροι χρήσης
fil: Mga tuntunin ng paggamit
fr: Conditions d’utilisation
ga: Téarmaí úsáide
is: Notkunarskilmálar
it: Condizioni per l'utilizzo
lt: Naudojimo sąlygos
mi: Ngā ture whakamahi
ml: ഉപയോഗ നിബന്ധകള്‍
sr_latn: Uslovi korišćenja
th: ข้อกำหนดการใช้

# TutorialPage3ButtonText
source: I accept the Terms of Use
bn: আমি ব্যবহারের শর্তাবলী গ্রহণ করি
cy: Derbyniaf y telerau defnyddio
el: Αποδέχομαι τους Όρους Χρήσης
fil: Tinatanggap ko ang mga tuntunin sa paggamit
fr: J’accepte les conditions d’utilisation
ga: Glacaim leis na Téarmaí Úsáide
is: Ég samþykki notkunarskilmála
it: Accetto le Condizioni per l'utilizzo
lt: Sutinku su naudojimo sąlygomis
mi: E whakaae ana ahau ki ngā Ture o te Whakamahi
ml: ഉപയോഗ വ്യവസ്ഥകൾ ഞാൻ അംഗീകരിക്കുന്നു
sr_latn: Prihvatam uslove korišćenja
th: ฉันยอมรับข้อตกลงการใช้งาน

# TutorialPage6Label1
source: Setup complete. Thank you!
bn: উপস্থাপনা সম্পন্ন হয়েছে। ধন্যবাদ!
cy: Wedi gorffen gosod. Diolch!
el: Η εγκατάσταση ολοκληρώθηκε. Ευχαριστούμε!
fil: Kumpleto ang set-ap. Salamat sa iyo!
fr: Configuration terminée. Merci!
ga: Cumraíocht críochnaithe. Go raibh maith agat!
is: Uppsetningu lokið. Þakka þér!
it: Configurazione completata. Grazie!
lt: Sąranka baigta. ačiū!
mi: Kua oti te tatūnga. Ngā mihi!
ml: സജ്ജീകരണം പൂർത്തിയായി. നന്ദി!
sr_latn: Instalacija je dovršena. Hvala ti!
th: การติดตั้งเสร็จสมบูรณ์ ขอบคุณ!

# TutorialPage6ButtonText1
source: Home
bn: হোম
cy: Hafan
el: Οικία
fil: Tahanan
fr: Accueil
ga: Baile
is: Heim
it: Home page
lt: Pagrindinis
mi: Kāinga
ml: ഹോം
sr_latn: Početak
th: ที่บ้าน

# TutorialPage6ButtonText2
source: How to use this app
bn: কিভাবে এই অ্যাপটি ব্যবহার করতে হয়
cy: Sut i ddefnyddio'r app hwn
el: Τρόπος χρήσης αυτής της εφαρμογής
fil: Paano gamitin ang app na ito
fr: Comment utiliser cette application
ga: Conas an feidhmchlár seo a úsáid
is: Hvernig á að nota þetta App
it: Come utilizzare questa applicazione
lt: Kaip naudoti šią programą
mi: Me pēhea te whakamahi i tēnei taupānga
ml: ഈ ആപ്പ് ഉപയോഗിക്കുന്നത് എങ്ങനെ
sr_latn: Kako se koristi ova aplikacija
th: วิธีการใช้ app นี้

# HelpPage1MainTitle
source: Device identification
bn: ডিভাইস শনাক্তকরণ
cy: Adnabod dyfais
el: Αναγνώριση συσκευής
fil: Pagkakakilanlan ng aparato
fr: Identification de périphérique
ga: Sainaithint an ghléis
is: Auðkenni tækis
it: Identificazione del dispositivo
lt: Įrenginio identifikavimas
mi: Tāutunga pūrere
ml: ഉപകരണ തിരിച്ചറിയൽ
sr_latn: Identifikacija uređaja
th: การระบุอุปกรณ์

# ContactedNotifyPageButton1
source: A list of close contacts with COVID-19 positive users
bn: COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে ঘনিষ্ঠ যোগাযোগের একটি তালিকা
cy: Rhestr o gysylltiadau agos â defnyddwyr COVID-19 cadarnhaol
el: Μια λίστα στενών επαφών με θετικούς χρήστες COVID-19
fil: Isang listahan ng mga malapit na contact na may COVID-19 positibong mga gumagamit
fr: Une liste de contacts étroits avec les utilisateurs positifs de COVID-19
ga: Liosta de dhlúth-theagmhálacha le húsáideoirí dearfacha COVID-19
is: Listi yfir nána tengiliði með COVID-19 Jákvæðir notendur
it: Un elenco di contatti stretti con gli utenti positivi COVID-19
lt: Artimų kontaktų su COVID-19 teigiamais vartotojais sąrašas
mi: He rārangi o te katinga o ngā hoapā whai COVID-19
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി അടുത്ത സമ്പർക്കങ്ങളുടെ ഒരു പട്ടിക
sr_latn: Lista bliskih kontakata sa COVID-19 pozitivnim korisnicima
th: รายชื่อผู้ติดต่อใกล้ชิดกับผู้ใช้ในเชิงบวก COVID-19

# ContactedNotifyPageButton2
source: Enter symptoms
bn: আপনার উপসর্গ পূরণ করুন
cy: Llenwch eich symptomau
el: Συμπληρώστε τα συμπτώματά σας
fil: Punan ang iyong mga sintomas
fr: Remplissez vos symptômes
ga: Líon isteach do chomharthaí
is: Fylltu á einkennin
it: Compila i tuoi sintomi
lt: Užpildykite simptomus
mi: Whakakī i tō symptoms
ml: നിങ്ങളുടെ രോഗലക്ഷണങ്ങൾ പൂരിപ്പിക്കുക
sr_latn: Unesite simptome
th: กรอกอาการของคุณ

# ContactedNotifyPageButton3
source: Call COVID-19 Consultation Center
bn: ফোন কনসালটেশন সেন্টারের মাধ্যমে আপনার লক্ষণগুলি বলুন
cy: Dywedwch eich symptomau trwy ffonio'r ganolfan ymgynghori
el: Ενημερώστε τα συμπτώματά σας μέσω τηλεφώνου Κέντρο Διαβούλευσης
fil: Sabihin ang iyong mga sintomas sa pamamagitan ng phone konsultasyon center
fr: Informez vos symptômes par téléphone Centre de consultation
ga: Abair le do chomharthaí ag Ionad Comhairliúcháin teileafóin
is: Segðu frá einkennum þínum í síma Samrunamiðstöð
it: Racconta i tuoi sintomi per telefono Consultation Center
lt: Pasakykite savo simptomus telefonu Konsultacinis centras
mi: Kōrerotia tō symptoms mā te Pokapū Runanga waea
ml: നിങ്ങളുടെ രോഗലക്ഷണങ്ങൾ ഫോൺ കൺസൾട്ടേഷൻ സെന്റർ വഴി പറയുക
sr_latn: Recite svoje simptome telefonskim konsultacijama
th: บอกอาการของคุณโดยศูนย์ให้คําปรึกษาทางโทรศัพท์

# ContactedNotifyPageCountText
source: times
bn: টাইমস
cy: Amseroedd
el: φορές
fil: panahon
fr: fois
ga: amanna
is: Sinnum
it: volte
lt: kartai
mi: wā
ml: സമയം
sr_latn: Puta
th: ครั้ง

# ContactedNotifyPageDescription1
source: If you have possible COVID-19 symptoms, contact healthcare organizations using the form below or by phone. Depending on the symptoms, you will be advised to take a COVID-19 test.
bn: আপনার যদি সম্ভাব্য COVID-19 উপসর্গ থাকে, তাহলে নিচের ফর্মটি বা ফোনের মাধ্যমে স্বাস্থ্যসেবা সংস্থাগুলির সাথে যোগাযোগ করুন। উপসর্গের উপর নির্ভর করে, আপনাকে COVID-19 পরীক্ষা করার পরামর্শ দেওয়া হবে।
cy: Os oes gennych symptomau COVID-19 posibl, cysylltwch â sefydliadau gofal iechyd gan ddefnyddio'r ffurflen isod neu dros y ffôn. Yn dibynnu ar y symptomau, byddwch yn cael eich cynghori i gymryd prawf COVID-19.
el: Εάν έχετε πιθανά συμπτώματα COVID-19, επικοινωνήστε με τους οργανισμούς υγειονομικής περίθαλψης χρησιμοποιώντας την παρακάτω φόρμα ή τηλεφωνικά. Ανάλογα με τα συμπτώματα, θα σας συμβουλεύσει να κάνετε μια δοκιμή COVID-19.
fil: Kung mayroon kang mga posibleng COVID sintomas, kontakin ang mga organisasyong healthcare gamit ang form sa ibaba o sa pamamagitan ng telepono. Depende sa mga sintomas, ikaw ay ipinapayo na kumuha ng isang COVID-19 na pagsubok.
fr: Si vous avez des symptômes COVIDÉS-19 possibles, communiquez avec les organismes de soins de santé en utilisant le formulaire ci-dessous ou par téléphone. Selon les symptômes, il vous sera conseillé de passer un test COVIDE-19.
ga: Má tá comharthaí COVID-19 féideartha agat, déan teagmháil le heagraíochtaí cúram sláinte ag baint úsáide as an bhfoirm thíos nó ar an nguthán. Ag brath ar na hairíonna, molfar duit tástáil COVID-19 a dhéanamh.
is: Ef þú ert mögulega með COVID-19 einkenni, skaltu hafa samband við heilbrigðisstarfsfólk með því að nota formið hér að neðan eða í síma. Það fer eftir einkennum, þér verður ráðlagt að taka COVID-19 próf.
it: Se hai possibili sintomi di COVID-19, contatta le organizzazioni sanitarie utilizzando il modulo qui sotto o per telefono. A seconda dei sintomi, vi verrà consigliato di fare un test COVID-19.
lt: Jei turite galimų COVID-19 simptomų, kreipkitės į sveikatos priežiūros organizacijas naudodami žemiau esančią formą arba telefonu. Priklausomai nuo simptomų, Jums bus patarta imtis COVID-19 testą.
mi: Mēnā ka taea e koe te COVID symptoms, whakapā atu ki pūrere rongoā ngā whakahaere mā te puka i raro, mā te waea rānei. E ai ki te symptoms, ka tohutohu koe ki te tango i te whakamātau COVID.
ml: നിങ്ങൾക്ക് സാധ്യമായ COVID-19 രോഗലക്ഷണങ്ങൾ ഉണ്ടെങ്കിൽ, താഴെ യുള്ള ഫോം ഉപയോഗിച്ചോ ഫോൺ മുഖേനയോ ഹെൽത്ത് കെയർ സ്ഥാപനങ്ങളുമായി ബന്ധപ്പെടുക. രോഗലക്ഷണങ്ങളെ അടിസ്ഥാനമാക്കി, COVID-19 ടെസ്റ്റ് എടുക്കാൻ നിങ്ങളോട് നിർദ്ദേശിക്കും.
sr_latn: Ako je moguće KOVID-19 simptoma, obratite se zdravstvenim organizacijama koristeći obrazac ispod ili telefonom. U zavisnosti od simptoma, biće vam savetovano da ponesete test za KOVID-19.
th: หากคุณมีอาการ COVID-19 ที่เป็นไปได้ โปรดติดต่อองค์กรด้านการดูแลสุขภาพโดยใช้แบบฟอร์มด้านล่างหรือทางโทรศัพท์ ขึ้นอยู่กับอาการ, คุณจะได้รับคําแนะนําที่จะใช้การทดสอบ COVI-19.

# ContactedNotifyPageDescription2
source: Please take a screenshot of this screen. You may be asked to provide it during diagnosis.
bn: অনুগ্রহ করে এই স্ক্রীনের একটি স্ক্রিনশট নিন। রোগ নির্ণয়ের সময় আপনাকে এটা দিতে বলা হতে পারে।
cy: Cymerwch sgrin o'r sgrin hon os gwelwch yn dda. Efallai y gofynnir i chi ei ddarparu yn ystod y diagnosis.
el: Τραβήξτε ένα στιγμιότυπο οθόνης αυτής της οθόνης. Μπορεί να σας ζητηθεί να το παράσχετε κατά τη διάρκεια της διάγνωσης.
fil: Mangyaring kumuha ng screenshot ng iskrin na ito. Maaaring hilingin sa iyo na ibigay ito sa panahon ng pagsusuri.
fr: S’il vous plaît prendre une capture d’écran de cet écran. On peut vous demander de le fournir pendant le diagnostic.
ga: Glac scáileán den scáileán seo, le do thoil. Is féidir go n-iarrfar ort é a sholáthar le linn diagnóise.
is: Vinsamlegast Taktu skjámynd af þessum skjá. Þú gætir verið beðinn um að veita það við greiningu.
it: Si prega di prendere uno screenshot di questa schermata. Potrebbe esserti chiesto di fornirlo durante la diagnosi.
lt: Prašome padaryti ekrano ekrano. Jums gali būti paprašyta pateikti jį diagnozės metu.
mi: Tangohia koa he topengamata o tēnei mata. Ka inoi pea koe ki te tuku i te tataritanga.
ml: ഈ സ്ക്രീനിന്റെ ഒരു സ്ക്രീൻഷോട്ട് എടുക്കുക. രോഗനിർണ്ണയ വേളയിൽ അത് നൽകാൻ നിങ്ങളോട് ആവശ്യപ്പെട്ടേക്കാം.
sr_latn: Napravite snimak ekrana ovog ekrana. Možda će vam biti zatraženo da ga obezbedite tokom dijagnostike.
th: กรุณาถ่ายภาพหน้าจอของหน้าจอนี้ คุณอาจถูกขอให้ระบุในระหว่างการวินิจฉัย

# ContactedNotifyPageMainText
source: Number of confirmed close contacts with COVID-19 positive users
bn: COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে নিশ্চিত ঘনিষ্ঠ যোগাযোগের সংখ্যা
cy: Nifer y cysylltiadau agos wedi'u cadarnhau gyda defnyddwyr COVID-19 cadarnhaol
el: Αριθμός επιβεβαιωμένων στενών επαφών με θετικούς χρήστες COVID-19
fil: Bilang ng mga nakumpirma na isara ang mga contact na may COVID-19 positibong mga gumagamit
fr: Nombre de contacts étroits confirmés avec les utilisateurs positifs de COVIDE-19
ga: Líon na ndlúth-theagmhálacha deimhnithe le húsáideoirí dearfacha COVID-19
is: Fjöldi staðfestra náinna tengiliða með COVID-19 Jákvæðir notendur
it: Numero di contatti stretti confermati con utenti positivi COVID-19
lt: Patvirtintų artimų kontaktų su COVID-19 teigiamais vartotojais skaičius
mi: Tau i whakaū katia ngā hoapā mā te COVID-a-19 kaiwhakamahi tōrunga
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി സ്ഥിരീകരിച്ച ക്ലോസ് സമ്പർക്കങ്ങളുടെ എണ്ണം
sr_latn: Broj potvrđenih bliskih kontakata sa COVID-19 pozitivnim korisnicima
th: จํานวนผู้ติดต่อใกล้ชิดที่ยืนยันกับผู้ใช้ในเชิงบวก COVID-19

# ContactedNotifyPageTitle
source: Close contacts for the past 14 days
bn: গত ১৪ দিন ধরে যোগাযোগ বন্ধ করুন
cy: Cysylltiadau agos am y 14 diwrnod diwethaf
el: Κλείσιμο επαφών για τις τελευταίες 14 ημέρες
fil: Magsara ng mga Kontak para sa nakaraang 14 na araw
fr: Contacts étroits depuis 14 jours
ga: Dún teagmhálacha le 14 lá anuas
is: Loka tengiliðum síðastliðna 14 daga
it: Chiudere i contatti negli ultimi 14 giorni
lt: Uždaryti kontaktus per pastarąsias 14 dienų
mi: Katia ngā hoapā mō ngā rā 14 i mua
ml: കഴിഞ്ഞ 14 ദിവസത്തേക്ക് സമ്പർക്കങ്ങൾ അടയ്ക്കുക
sr_latn: Zatvori kontakte za proteklih 14 dana
th: ปิดรายชื่อสําหรับ 14 วันที่ผ่านมา

# InqueryPageDescription1
source: 9:00-17:30 (except weekends and holidays)
bn: ৯:০০-১৭:৩০ (ছুটির দিন এবং ছুটির দিন ব্যতীত)
cy: 9:00-17:30 (ac eithrio penwythnosau a gwyliau)
el: 9:00-17:30 (εκτός Σαββατοκύριακου και αργιών)
fil: 9:00-17:30 (maliban sa Sabado at pista opisyal)
fr: 9:00-17:30 (sauf les week-ends et les jours fériés)
ga: 9:00-17:30 (seachas deireadh seachtaine agus laethanta saoire)
is: 9:00-17:30 (nema helgar og helgidaga)
it: 9:00-17:30 (esclusi i fine settimana e i giorni festivi)
lt: Nuo 9 iki 17 val. (išskyrus savaitgalius ir šventes)
mi: 9:00-17:30 (hāunga weekends me ngā hararei)
ml: 9:00-17:30 (വാരാന്ത്യങ്ങളും അവധിദിവസങ്ങളും ഒഴികെ)
sr_latn: 9:00-17:30 (osim vikendima i praznika)
th: 9:00-17:30 (ยกเว้นวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์)

# InqueryPageDescription2
source: COVID-19 Information and Resources
bn: COVID-19 তথ্য ও সম্পদ
cy: COVID-19 gwybodaeth ac adnoddau
el: COVID-19 Πληροφορίες και Πόροι
fil: COVID-19 impormasyon at mga mapagkukunan
fr: COVIDE-19 Information et ressources
ga: COVID-19 Eolas agus Acmhainní
is: COVID-19 upplýsingar og úrræði
it: COVID-19 Informazioni e risorse
lt: COVID-19 Informacija ir ištekliai
mi: COVID ngā Mōhiohio me ngā Rauemi
ml: COVID-19 വിവരവും വിഭവങ്ങളും
sr_latn: KOVID-19 informacije i resursi
th: ข้อมูลและทรัพยากร COVID-19

# InqueryPageTitle
source: Support
bn: সহায়তা
cy: Cymorth
el: Υποστήριξη
fil: Suporta
fr: Assistance
ga: Tacaíocht
is: Stuðningur
it: Supporto
lt: Palaikymas
mi: Tautoko
ml: പിന്തുണ
sr_latn: Podrška
th: การสนับสนุน

# HomePageDescription1
source: in use
bn: ব্যবহার
cy: yn cael eu defnyddio
el: Σε χρήση
fil: sa paggamit
fr: utilisé
ga: in úsáid
is: í notkun
it: in uso
lt: naudojamas
mi: Kei te whakamahi:
ml: ൽ േക.
sr_latn: u upotrebi
th: อยู่ในระหว่างใช้งาน

# HomePageDescription2
source: Check close contacts
bn: বন্ধ পরিচিতি পরীক্ষা করুন
cy: Gwirio cysylltiadau agos
el: Έλεγχος στενών επαφών
fil: Magsuri magsara ng mga kontak
fr: Vérifier les contacts proches
ga: Seiceáil dlúththeagmhálacha
is: Athuga nána tengiliði
it: Controllare i contatti di chiusura
lt: Tikrinti uždarus kontaktus
mi: Tirohia katia ngā hoapā
ml: അടുത്ത സമ്പർക്കങ്ങൾ പരിശോധിക്കുക
sr_latn: Provera bliskih kontakata
th: ตรวจสอบรายชื่อที่ปิด
