Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: bn, cy, el, fil, fr, ga, is, it, lt, mi, ml, sr_latn, th

# HelpPage1Description2Text
source: If smartphones running this app are in close contact (within 1 meter for 15 minutes or more), this is recorded as a close contact.
bn: 15 মিনিট বা তার বেশি সময় অন্তর 1 মিটারের মধ্যে অন্যান্য অ্যাপ্লিকেশন ব্যবহারকারীদের সাথে যোগাযোগ "যোগাযোগ" হিসাবে রেকর্ড করা হয় ।
cy: Cofnodir cysylltiad â defnyddwyr eraill yr apiau o fewn 1 meter am 15 munud neu fwy fel "Contact".
el: Η επαφή με άλλους χρήστες της εφαρμογής εντός 1 μέτρου για 15 λεπτά ή περισσότερο καταγράφεται ως "επαφή".
fil: Makipag-ugnay sa iba pang mga gumagamit ng app sa loob ng 1 metro para sa 15 minuto o higit pa ay naitala bilang "contact".
fr: Le contact avec d’autres utilisateurs d’applications dans un rayon de 1 mètre pendant 15 minutes ou plus est enregistré comme «contact».
ga: Déantar teagmháil le húsáideoirí app eile laistigh de 1 mhéadar ar feadh 15 nóiméad nó níos mó a thaifeadadh mar "teagmháil".
is: Samband við aðra notendur forrits innan 1 Meter í 15 mínútur eða meira er skráð sem "Contact".
it: Il contatto con altri utenti dell'app entro 1 metro per 15 minuti o più viene registrato come "contatto".
lt: Kontaktas su kitais programos naudotojais per 1 metrą 15 minučių ar ilgiau įrašomas kaip "kontaktas".
mi: Whakapā atu ki ētahi atu kaiwhakamahi taupānga i roto i 1 mita mō te 15 meneti, i te mea kua whakapūketetia rānei hei "hoapā".
ml: 15 മിനിറ്റോ അതിലധികമോ 1 മീറ്ററിനുള്ളിൽ മറ്റ് ആപ്ലിക്കേഷൻ ഉപയോക്താക്കളുമായുള്ള സമ്പർക്കം "സമ്പർക്കം" എന്ന് രേഖപ്പെടുത്തുന്നു.
sr_latn: Kontakt sa drugim korisnicima aplikacija u okviru jednog metra za 15 minuta ili više se snima kao "Kontakt".
th: ติดต่อกับผู้ใช้แอปอื่น ๆ ภายใน 1 เมตรเป็นเวลา 15 นาทีหรือมากกว่าจะถูกบันทึกเป็น "ติดต่อ"

# HelpPage1Description3Title
source: Recording close contact
bn: যোগাযোগ তথ্য রেকর্ড করা হচ্ছে
cy: Cofnodi gwybodaeth gyswllt
el: Καταγραφή στοιχείων επαφής
fil: Pagrerekord ng contact information
fr: Enregistrement des coordonnées
ga: Eolas teagmhála a thaifeadadh
is: Upplýsingar um skráningu tengiliða
it: Registrazione delle informazioni di contatto
lt: Kontaktinės informacijos įrašymas
mi: Mōhiohio hoapā pūkete
ml: സമ്പർക്ക വിവരങ്ങൾ രേഖപ്പെടുത്തൽ
sr_latn: Zapisivanje informacija o kontaktu
th: การบันทึกข้อมูลการติดต่อ

# HelpPage1Description3Text
source: Phones in close contact exchange their random codes. This information will not be used until either user registers positive test results with this app. The close contact history will be erased after 14 days. Note: The code changes regularly to protect your privacy.
bn: এ সময় যোগাযোগ করা ব্যক্তির যোগাযোগের কোড আবেদনপত্রে লিপিবদ্ধ করা হয় । যতক্ষণ না ব্যবহারকারী ধনাত্মক নিবন্ধীকৃত না হয় ততক্ষণ যোগাযোগ তথ্য ব্যবহার করা হবে না । ১৪ দিন পর যোগাযোগ ইতিহাস মুছে যাবে । * কনট্যাক্ট কোড নিয়মিত বদলায় ।
cy: Ar yr adeg hon, mae Cod cyswllt y person y cysylltwyd ag ef wedi'i gofnodi yn y cais. Ni chaiff manylion cyswllt eu defnyddio nes bod y naill ddefnyddiwr a'r llall wedi cofrestru'n gadarnhaol. Bydd y hanes cyswllt yn cael ei ddileu ar ôl diwrnodau 14. * Mae'r Cod cyswllt yn newid yn rheolaidd.
el: Προς το παρόν, ο κωδικός επικοινωνίας του ατόμου που έρχεται σε επαφή καταγράφεται στην αίτηση. Τα στοιχεία επικοινωνίας δεν θα χρησιμοποιηθούν μέχρι να καταχωρηθεί θετικά από οποιονδήποτε χρήστη. Το ιστορικό επαφών θα σβηστεί μετά από 14 ημέρες. *Ο κωδικός επαφής αλλάζει τακτικά.
fil: Sa panahong ito, ang contact code ng taong nakontak ay nakatala sa aplikasyon. Ang contact information ay hindi gagamitin hanggang sa nakarehistro nang positibo ang alinman sa user. Ang contact history ay mabubura pagkaraan ng 14 na araw. * Ang contact Code ay regular na nagbabago.
fr: À ce moment-là, le code de contact de la personne contactée est enregistré dans l’application. Les coordonnées ne seront pas utilisées tant que l’un ou l’autre utilisateur n’aura pas enregistré de positif. L’historique des contacts sera effacé après 14 jours. Le code de contact change régulièrement.
ga: Ag an am seo, déantar cód teagmhála an duine i dteagmháil leis a thaifeadadh san iarratas. Ní úsáidfear faisnéis teagmhála go dtí go mbeidh ceachtar úsáideoir cláraithe dearfach. Scriosfar an stair teagmhála tar éis 14 lá. *Athraíonn an cód teagmhála go rialta.
is: Á þessum tíma er tengiliðakóði viðkomandi aðila skráður í umsóknina. Tengiliðaupplýsingar verða ekki notaðar fyrr en notandinn hefur skráð sig jákvætt. Tengslaferill verður þurrkast út eftir 14 daga. * Tengiliðskóðinn breytist reglulega.
it: A questo punto, il codice di contatto della persona contattata viene registrato nell'applicazione. Le informazioni di contatto non verranno utilizzate fino a quando nessuno dei due utenti non si è registrato positivo. La cronologia dei contatti verrà cancellata dopo 14 giorni. : il codice di contatto cambia regolarmente.
lt: Šiuo metu prašyme įrašomas asmens, į kurį buvo sąlytis, kontaktinio asmens kontaktinio asmens kontaktinio asmens kontaktinis kodas. Kontaktinė informacija nebus naudojama, kol kuris nors vartotojas nebus užregistruotas teigiamas. Kontaktų retrospektyva bus ištrinta po 14 dienų. *Kontakto kodas reguliariai keičiasi.
mi: I tēnei wā, kua whakapūketetia te waehere hoapā o te tangata whakapā ki te taupānga. Kāore e whakamahia te mōhiohio hoapā kia noho tika te kaiwhakamahi. Ka mukua te hītori hoapā i muri i te 14 rā. * I te auau o ngā huringa waehere hoapā.
ml: ഈ സമയത്ത് ബന്ധപ്പെടേണ്ട ആളുടെ കോണ്ടാക്ട് കോഡ് ആപ്ലിക്കേഷനില് രേഖപ്പെടുത്തിയിട്ടുണ്ട്. ഒന്നുകിൽ ഉപയോക്താവ് പോസിറ്റീവ് ആയി രജിസ്റ്റർ ചെയ്യുന്നത് വരെ സമ്പർക്ക വിവരങ്ങൾ ഉപയോഗിക്കില്ല. സമ്പർക്ക ചരിത്രം 14 ദിവസത്തിനു ശേഷം അഴിയെണ്ണും. * കോൺടാക്റ്റ് കോഡ് പതിവായി മാറുന്നു.
sr_latn: U ovom trenutku, u aplikaciji je zapisana Šifra kontakta kontaktirani. Kontakt informacije neće biti korišćene dok se bilo koji korisnik ne registruje pozitivno. Istorija kontakta će biti izbrisana posle 14 dana. * Šifra kontakta redovno menja.
th: รหัสผู้ติดต่อของผู้ติดต่อจะถูกบันทึกไว้ในใบสมัคร ข้อมูลการติดต่อจะไม่ถูกใช้จนกว่าผู้ใช้รายใดรายหนึ่งได้ลงทะเบียนเป็นบวก ประวัติการติดต่อจะถูกลบหลังจาก 14 วัน *รหัสติดต่อเปลี่ยนแปลงเป็นประจํา

# HelpPage4ButtonText
source: Go to app settings
bn: অ্যাপ সেটিংসে যান
cy: Mynd i gosodiadau'r app
el: Μετάβαση στις ρυθμίσεις εφαρμογής
fil: Pumunta sa mga setting ng app
fr: Accéder aux paramètres de l’application
ga: Téigh chuig socruithe feidhmchláir
is: Fara í App stillingar
it: Vai alle impostazioni dell'app
lt: Eiti į programos parametrus
mi: Haere ki ngā tautuhinga taupānga
ml: ആപ്ലിക്കേഷൻ സജ്ജീകരണങ്ങളിലേക്ക് പോവുക
sr_latn: Idite u postavke aplikacije
th: ไปที่การตั้งค่าแอป

# HelpPage4Description
source: From app settings, you can enable/disable Bluetooth and notifications, stop using the app and delete close contact history.
bn: অ্যাপ সেটিংস থেকে, আপনি ব্লুটুথ এবং প্রজ্ঞাপন সক্রিয়/নিষ্ক্রিয় করতে পারেন, অ্যাপটি ব্যবহার বন্ধ করতে পারেন এবং ঘনিষ্ঠ যোগাযোগের ইতিহাস মুছে ফেলতে পারেন।
cy: O osodiadau app, gallwch chi alluogi/analluogi Bluetooth a hysbysiadau, rhoi'r gorau i ddefnyddio'r app a dileu hanes cyswllt agos.
el: Από τις ρυθμίσεις της εφαρμογής, μπορείτε να ενεργοποιήσετε/απενεργοποιήσετε το Bluetooth και τις ειδοποιήσεις, να διακόψετε τη χρήση της εφαρμογής και να διαγράψετε το ιστορικό επαφών.
fil: Mula sa mga setting ng app, maaari mong paganahin/huwag paganahin ang mga Bluetooth at notification, ihinto ang paggamit ng app at tanggalin ang isara ang kasaysayan ng pagkontak.
fr: À partir des paramètres de l’application, vous pouvez activer/désactiver bluetooth et notifications, cesser d’utiliser l’application et supprimer l’historique des contacts rapprochés.
ga: Ó shocruithe feidhmchláir, is féidir leat Bluetooth agus fógraí a chumasú / a dhíchumasú, stop a chur leis an bhfeidhmchlár a úsáid agus stair dhlúththeagmhála a scriosadh.
is: Frá App stillingum er hægt að kveikja/slökkva á Bluetooth og tilkynningum, hætta að nota forritið og eyða loka tengiliðasögu.
it: Dalle impostazioni dell'app, puoi abilitare/disabilitare Bluetooth e notifiche, smettere di usare l'app ed eliminare la cronologia dei contatti ravvicinati.
lt: Naudodami programos parametrus galite įjungti / išjungti "Bluetooth" ir pranešimus, nustoti naudoti programą ir ištrinti artimą kontaktų istoriją.
mi: Mai i ngā tautuhinga taupānga, ka taea e koe te whakahohe/mono i te Bluetooth me ngā whakamōhiotanga, me mutu te whakamahi i te taupānga me te muku i te hītori hoapā.
ml: ആപ്പ് സജ്ജീകരണങ്ങളിൽ നിന്ന്, നിങ്ങൾക്ക് Bluetooth-ഉം അറിയിപ്പുകളും പ്രാപ്തമാക്കാം/അപ്രാപ്തമാക്കാം, ആപ്പ് ഉപയോഗിക്കുന്നത് നിർത്തുകയും ക്ലോസ് കോൺടാക്റ്റ് ചരിത്രം ഇല്ലാതാക്കുകയും ചെയ്യാം.
sr_latn: Iz postavki aplikacija možete da omogućite/onemogućite Bluetooth i obaveštenja, prestanete da koristite aplikaciju i izbrišete blisku istoriju kontakata.
th: จากการตั้งค่าแอป คุณสามารถเปิด /ปิด Bluetooth และการแจ้งเตือน หยุดใช้แอปและลบประวัติการติดต่อที่ใกล้ชิด

# HelpPage2Description1
source: The app will notify you, if you were in close contact with COVID-19 positive user.
bn: আপনি যদি COVID-19 পজিটিভ ব্যবহারকারীর সাথে ঘনিষ্ঠ যোগাযোগ রেখে থাকেন তাহলে অ্যাপটি আপনাকে অবহিত করবে।
cy: Bydd yr app yn rhoi gwybod i chi, os oeddech mewn cysylltiad agos â defnyddiwr ' COVID-19 Positive '.
el: Η εφαρμογή θα σας ειδοποιήσει, αν ήσασταν σε στενή επαφή με covid-19 θετικό χρήστη.
fil: Ang app ay magbigay-alam sa iyo, kung ikaw ay sa malapit na contact na may COVID-19 positibong gumagamit.
fr: L’application vous informera, si vous étiez en contact étroit avec l’utilisateur positif COVID-19.
ga: Cuirfidh an feidhmchlár in iúl duit, má bhí tú i ndlúth-theagmháil le húsáideoir dearfach COVID-19.
is: The app mun tilkynna þér, ef þú varst í nánu sambandi við COVID-19 jákvæður notandi.
it: L'applicazione vi avviserà, se eri in stretto contatto con l'utente positivo COVID-19.
lt: Programa jus informuos, jei artimai bendrausite su COVID-19 teigiamu vartotoju.
mi: Ka whakamōhio atu te taupānga ki a koe, mēnā kei te kati koe i te hoapā ki te COVID o te kaiwhakamahi tōrunga.
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താവുമായി നിങ്ങൾ അടുത്ത ബന്ധമുണ്ടെങ്കിൽ, ഈ ആപ്പ് നിങ്ങളെ അറിയിക്കും.
sr_latn: Aplikacija će vas obavestiti ako ste bili bliski kontakt sa COVID-19 pozitivnim korisnikom.
th: แอปจะแจ้งให้คุณทราบหากคุณอยู่ในการติดต่อใกล้ชิดกับผู้ใช้ในเชิงบวก COVID-19

# HelpPage2Description2
source: You can check the number of your close contacts from the home screen.
bn: আপনি হোম স্ক্রীন থেকে আপনার ঘনিষ্ঠ যোগাযোগের সংখ্যা পরীক্ষা করতে পারেন।
cy: Gallwch wirio nifer eich cysylltiadau agos o'r sgrin gartref.
el: Μπορείτε να ελέγξετε τον αριθμό των στενών επαφών σας από την αρχική οθόνη.
fil: Maaari mong i-tsek ang numero ng iyong malalapit na kontak mula sa home screen.
fr: Vous pouvez vérifier le nombre de vos contacts proches à partir de l’écran d’accueil.
ga: Is féidir leat uimhir do dhlúththeagmhálaithe ón scáileán baile a sheiceáil.
is: Þú getur athugað númerið á nánum tengiliðum þínum á heimaskjánum.
it: È possibile controllare il numero dei contatti vicini dalla schermata iniziale.
lt: Galite patikrinti artimų kontaktų skaičių pagrindiniame ekrane.
mi: Ka taea te taki i te tau o ō hoapā katia mai i te mata kāinga.
ml: ഹോം സ്ക്രീനിൽ നിന്ന് നിങ്ങളുടെ ക്ലോസ് സമ്പർക്കങ്ങളുടെ എണ്ണം നിങ്ങൾക്ക് പരിശോധിക്കാവുന്നതാണ്.
sr_latn: Broj bliskih kontakata možete da proverite na ekranu "početak".
th: คุณสามารถตรวจสอบหมายเลขของผู้ติดต่อใกล้ของคุณจากหน้าจอหลัก

# HelpPage2Description3
source: You can check the list of close contact dates and receive guidance on what to do if you have symptoms of the disease.
bn: আপনি ঘনিষ্ঠ যোগাযোগের তারিখের তালিকা চেক করতে পারেন এবং আপনার যদি এই রোগের লক্ষণ থাকে তাহলে কি করতে হবে সে সম্পর্কে নির্দেশিকা পেতে পারেন।
cy: Gallwch edrych ar y rhestr o ddyddiadau cyswllt agos a chael arweiniad ar beth i'w wneud os oes gennych symptomau o'r clefyd.
el: Μπορείτε να ελέγξετε τη λίστα των ημερομηνιών στενής επαφής και να λάβετε οδηγίες σχετικά με το τι πρέπει να κάνετε εάν έχετε συμπτώματα της νόσου.
fil: Maaari mong tingnan ang listahan ng mga isara ang petsa ng pagkontak at tumanggap ng gabay kung ano ang gagawin kung ikaw ay may mga sintomas ng sakit.
fr: Vous pouvez consulter la liste des dates de contact rapprochées et recevoir des conseils sur ce qu’il faut faire si vous avez des symptômes de la maladie.
ga: Is féidir leat liosta na ndátaí teagmhála a sheiceáil agus treoir a fháil maidir le cad atá le déanamh má tá comharthaí an ghalair agat.
is: Þú getur athugað lista yfir nána tengiliðadagsetningar og fengið ráðgjöf um hvað á að gera ef þú hefur einkenni sjúkdómsins.
it: È possibile controllare l'elenco delle date di contatto di chiusura e ricevere indicazioni su cosa fare se si hanno sintomi della malattia.
lt: Galite patikrinti artimų kontaktinių datų sąrašą ir gauti nurodymus, ką daryti, jei turite ligos simptomų.
mi: Ka taea e koe te taki i te rārangi o te katinga o ngā rā hoapā me te whiwhi ārahitanga i te mea e symptoms ana koe i te mate.
ml: നിങ്ങൾക്ക് അടുത്ത സമ്പർക്ക തീയതികളുടെ ലിസ്റ്റ് പരിശോധിക്കാം, രോഗത്തിന്റെ ലക്ഷണങ്ങൾ ഉണ്ടെങ്കിൽ എന്ത് ചെയ്യണമെന്നതിനെ കുറിച്ചുള്ള മാർഗ്ഗനിർദ്ദേശം നിങ്ങൾക്ക് ലഭിക്കും.
sr_latn: Možete da proverite listu bliskih datuma kontakta i da dobijate uputstva o tome šta da radite ako imate simptome bolesti.
th: คุณสามารถตรวจสอบรายการของวันติดต่อใกล้ชิดและได้รับคําแนะนําเกี่ยวกับสิ่งที่ต้องทําถ้าคุณมีอาการของโรค

# HelpPage2Label1
source: Notification
bn: বিজ্ঞপ্তি
cy: Hysbysiad
el: Ειδοποίηση
fil: Abiso
fr: Avertissement
ga: Fógra
is: Tilkynning
it: Notifica
lt: Pranešimas
mi: Whakamōhiotanga
ml: അറിയിപ്പ്
sr_latn: Obaveštenje
th: การแจ้งเตือน

# HelpPage2Label2
source: Home
bn: হোম
cy: Hafan
el: Οικία
fil: Tahanan
fr: Accueil
ga: Baile
is: Heim
it: Home page
lt: Pagrindinis
mi: Kāinga
ml: ഹോം
sr_latn: Početak
th: ที่บ้าน

# HelpPage2Label3
source: If you had close contact with a COVID-19 positive user
bn: যদি আপনি একটি COVID-19 ইতিবাচক ব্যবহারকারীর সাথে ঘনিষ্ঠ যোগাযোগ থাকে
cy: Os oedd gennych gysylltiad agos â defnyddiwr cyfa-19 positif
el: Εάν είχατε στενή επαφή με θετικό χρήστη COVID-19
fil: Kung ikaw ay may malapit na makipag-ugnay sa isang COVID-19 positibong gumagamit
fr: Si vous avez eu un contact étroit avec un utilisateur positif COVID-19
ga: Má bhí dlúth-theagmháil agat le húsáideoir dearfach COVID-19
is: Ef þú hefðir náið samband við COVID-19 jákvæður notandi
it: Se hai avuto uno stretto contatto con un utente positivo COVID-19
lt: Jei turėjote glaudų ryšį su COVID-19 teigiamu vartotoju
mi: Mēnā i kati koe i te hoapā ki tētahi kaiwhakamahi tōrunga-COVID
ml: നിങ്ങൾക്ക് COVID-19 പോസിറ്റീവ് ഉപയോക്താവുമായി അടുത്ത ബന്ധം ഉണ്ടെങ്കിൽ
sr_latn: Ako ste imali bliske kontakte sa KOVID-19 pozitivnim korisnikom
th: หากคุณมีการติดต่อใกล้ชิดกับผู้ใช้ COVID-19 บวก

# HelpPage3Description1
source: If you tested positive
bn: আপনি যদি ইতিবাচক পরীক্ষা করেন
cy: Os gwnaethoch brofi'n bositif
el: Εάν έχετε εξετάσει θετικές
fil: Kung ikaw ay sumubok ng positibong
fr: Si vous avez été contrôlé positif
ga: Má thástáil tú dearfach
is: Ef þú prófaðir jákvætt
it: Se è stato testato positivo
lt: Jei testas buvo teigiamas
mi: Mehemea ka whakamātautauhia koe i te tōrunga
ml: നിങ്ങൾ പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്തിട്ടുണ്ടെങ്കിൽ
sr_latn: Ako ste testirali pozitivne
th: หากคุณทดสอบในเชิงบวก

# HelpPage3Description2
source: Public health authorities will issue you a "processing number".
bn: জনস্বাস্থ্য কর্তৃপক্ষ আপনাকে একটি "প্রসেসিং নাম্বার" প্রদান করবে।
cy: Bydd awdurdodau iechyd cyhoeddus yn rhoi "Rhif prosesu" i chi.
el: Οι αρχές δημόσιας υγείας θα σας εκδώσουν έναν «αριθμό επεξεργασίας».
fil: Ang mga pampublikong awtoridad sa kalusugan ay magbibigay sa iyo ng "processing number".
fr: Les autorités de santé publique vous délivreront un « numéro de traitement ».
ga: Eiseoidh údaráis sláinte poiblí "uimhir phróiseála" duit.
is: Almenn Heilbrigðisyfirvöld munu gefa út "úrvinnslunúmer".
it: Le autorità sanitarie pubbliche vi rilasceranno un "numero di elaborazione".
lt: Visuomenės sveikatos institucijos jums išduos "apdorojimo numerį".
mi: Ka raru te katoa o ngā mana hauora ki a koe i tētahi tau tukanga ".
ml: പബ്ലിക് ഹെൽത്ത് അധികൃതർ നിങ്ങൾക്ക് ഒരു "പ്രോസസ്സിംഗ് നമ്പർ" നൽകും.
sr_latn: Javne zdravstvene vlasti će vam izdati "broj za preradu".
th: เจ้าหน้าที่สาธารณสุขจะออกคุณ "หมายเลขการประมวลผล"

# HelpPage3Description3
source: Register by entering provided processing number into this app
bn: এই অ্যাপে প্রদত্ত প্রক্রিয়াকরণ নম্বর প্রবেশ করে নিবন্ধন করুন
cy: Cofrestru drwy fewnbynnu Rhif prosesu a ddarparwyd i'r ap hwn
el: Εγγραφή εισάγοντας τον παρεχόμενο αριθμό επεξεργασίας σε αυτήν την εφαρμογή
fil: Magparehistro sa pamamagitan ng pagpapasok na bilang ng processing number sa app na ito
fr: Inscrivez-vous en entrant le numéro de traitement fourni dans cette application
ga: Cláraigh trí uimhir phróiseála a chur ar fáil san fheidhmchlár seo
is: Skráðu þig með því að slá inn vinnslunúmer í þetta forrit
it: Registrati inserendo il numero di elaborazione fornito in questa app
lt: Registruokitės į šią programą įvesdami pateiktą apdorojimo numerį
mi: Rēhita mā te tāuru i te tau tukanga i tukua ki tēnei taupānga
ml: ഈ ആപ്പിൽ നൽകിയിരിക്കുന്ന പ്രോസസ്സിംഗ് നമ്പർ നൽകിക്കൊണ്ട് രജിസ്റ്റർ ചെയ്യുക
sr_latn: Registrujte se unošenjem obezbeđbroja za obradu u ovu aplikaciju
th: ลงทะเบียนโดยการป้อนหมายเลขการประมวลผลให้ใน app นี้

# HelpPage3Description4
source: Smartphones that were in close contact with your smartphone within the last 14 days will receive notifications.
bn: গত ১৪ দিনের মধ্যে আপনার স্মার্টফোনের সাথে ঘনিষ্ঠ যোগাযোগ থাকা স্মার্টফোনগুলি নোটিফিকেশন পাবে।
cy: Bydd ffonau clyfar a oedd mewn cysylltiad agos â'ch ffôn smart o fewn y 14 diwrnod diwethaf yn derbyn hysbysiadau.
el: Τα smartphone που ήταν σε στενή επαφή με το smartphone σας τις τελευταίες 14 ημέρες θα λαμβάνουν ειδοποιήσεις.
fil: Ang mga smartphone na malapit na makipag-ugnayan sa iyong smartphone sa loob ng huling 14 na araw ay tatanggap ng mga notipikasyon.
fr: Les smartphones qui étaient en contact étroit avec votre smartphone au cours des 14 derniers jours recevront des notifications.
ga: Gheobhaidh fóin chliste a bhí i ndlúth-theagmháil le do ghuthán cliste laistigh de na laethanta 14 seo caite fógraí.
is: Snjallsímar sem voru í nánu sambandi við snjallsímann þinn á síðustu 14 dögum munu fá tilkynningar.
it: Gli smartphone che erano in stretto contatto con lo smartphone negli ultimi 14 giorni riceveranno notifiche.
lt: Pranešimai bus gauti išmaniesiems telefonams, kurie per pastarąsias 14 dienų artimai bendraudami su išmaniuoju telefonu.
mi: Smartphones i katia te hoapā ki tō waea atamai i roto i ngā rā 14 whakamutunga ka whiwhi whakamōhiotanga.
ml: കഴിഞ്ഞ 14 ദിവസത്തിനുള്ളിൽ നിങ്ങളുടെ സ്മാർട്ട്ഫോണുമായി അടുത്ത ബന്ധം പുലർത്തുന്ന സ്മാർട്ട്ഫോണുകൾക്ക് അറിയിപ്പുകൾ ലഭിക്കും.
sr_latn: Pametni telefoni koji su bili u bliskoj kontaktu sa smartphone uređajima u poslednjih 14 dana dobiće obaveštenja.
th: สมาร์ทโฟนที่ติดต่อกับสมาร์ทโฟนของคุณภายใน 14 วันที่ผ่านมาจะได้รับการแจ้งเตือน

# HelpPage3Description5
source: Only randomly generated codes from device are used when sending notifications. No personal information is used.
bn: প্রজ্ঞাপন প্রেরণের সময় শুধুমাত্র ডিভাইস থেকে এলোমেলোভাবে উত্পাদিত কোড ব্যবহার করা হয়। কোন ব্যক্তিগত তথ্য ব্যবহার করা হয় না।
cy: Dim ond codau a gynhyrchwyd ar hap o ddyfais a ddefnyddir wrth anfon hysbysiadau. Ni ddefnyddir unrhyw wybodaeth bersonol.
el: Μόνο κωδικοί που δημιουργούνται τυχαία από τη συσκευή χρησιμοποιούνται κατά την αποστολή ειδοποιήσεων. Δεν χρησιμοποιούνται προσωπικές πληροφορίες.
fil: Tanging ang mga code na binuo lamang mula sa kagamitan ang ginagamit sa pagpapadala ng mga notipikasyon. Walang personal na impormasyon ang ginagamit.
fr: Seuls les codes générés au hasard à partir du périphérique sont utilisés lors de l’envoi de notifications. Aucune information personnelle n’est utilisée.
ga: Ní úsáidtear ach cóid a ghintear go randamach ón ngléas nuair a bhíonn fógraí á seoladh. Ní úsáidtear aon fhaisnéis phearsanta.
is: Aðeins eru notaðir handahófi kóðar úr tækinu þegar tilkynningar eru sendar. Engar persónulegar upplýsingar eru notaðar.
it: Solo i codici generati casualmente dal dispositivo vengono utilizzati durante l'invio di notifiche. Non vengono utilizzate informazioni personali.
lt: Siųsdami pranešimus naudojami tik atsitiktinai sugeneruoti įrenginio kodai. Nenaudojama jokia asmeninė informacija.
mi: Tupurangitia anake ngā waehere e whakamahia ana mai i te pūrere ina tuku whakamōhiotanga. Kāore he mōhiohio whaiaro e whakamahia ana.
ml: അറിയിപ്പുകൾ അയയ്ക്കുമ്പോൾ ഉപകരണത്തിൽ നിന്ന് യാദൃച്ഛികമായി ജനറേറ്റുചെയ്ത കോഡുകൾ മാത്രമേ ഉപയോഗിക്കാറുള്ളൂ. സ്വകാര്യ വിവരങ്ങളൊന്നും ഉപയോഗിക്കുന്നില്ല.
sr_latn: Samo nasumično generisane šifre sa uređaja se koriste prilikom slanja obaveštenja. Ne koriste se nikakve lične informacije.
th: เฉพาะรหัสที่สร้างขึ้นแบบสุ่มจากอุปกรณ์เท่านั้นที่จะถูกใช้เมื่อส่งการแจ้งเตือน ไม่มีการใช้ข้อมูลส่วนบุคคล

# HelpPage3Description6
source: Register here when tested positive
bn: যখন ইতিবাচক পরীক্ষা করা হবে তখন এখানে নিবন্ধন করুন
cy: Cofrestrwch yma pan brofwyd yn bositif
el: Εγγραφείτε εδώ όταν δοκιμαστεί θετικά
fil: Magparehistro dito kapag sinuri ang positibong
fr: Inscrivez-vous ici lorsqu’il est testé positif
ga: Cláraigh anseo nuair a dhéantar tástáil dhearfach
is: Skráið ykkur hér þegar prófað er jákvætt
it: Registrati qui quando testato positivo
lt: Registruokitės čia, kai testas buvo teigiamas
mi: Rēhita inā whakamātautauhia tōrunga
ml: പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്യുമ്പോൾ ഇവിടെ രജിസ്റ്റർ ചെയ്യുക
sr_latn: Registrujte se ovde kada je testirano pozitivno
th: ลงทะเบียนที่นี่เมื่อทดสอบในเชิงบวก

# SettingsPageButton1
source: License
bn: লাইসেন্স
cy: Trwydded
el: Άδεια χρήσης
fil: Lisensiya
fr: Licence
ga: Ceadúnas
is: Leyfi
it: Contratto Microsoft
lt: Licencija
mi: Raihana
ml: ലൈസന്‍സ്
sr_latn: Licenca
th: สิทธิ์การใช้งาน

# SettingsPageLabel1
source: Close contact recording
bn: যোগাযোগ রেকর্ডিং বন্ধ করুন
cy: Cofnodi cyswllt agos
el: Κλείσιμο εγγραφής επαφής
fil: Magsara ng contact recording
fr: Enregistrement de contact étroit
ga: Dún taifeadadh teagmhála
is: Loka tengiliðupptöku
it: Chiudere la registrazione dei contatti
lt: Uždaryti kontakto įrašymą
mi: Katia te tāhopu hoapā
ml: സമ്പർക്ക റെക്കോർഡിംഗ് അടയ്ക്കുക
sr_latn: Zatvori snimak kontakta
th: ปิดการบันทึกผู้ติดต่อ

# SettingsPageDescription1
source: Use of Bluetooth
bn: ব্লুটুথের ব্যবহার
cy: Defnyddio Bluetooth
el: Χρήση Bluetooth
fil: Paggamit ng Bluetooth
fr: Utilisation du Bluetooth
ga: Úsáid Bluetooth
is: Notkun á Bluetooth
it: Uso del Bluetooth
lt: "Bluetooth" naudojimas
mi: Whakamahi i te Bluetooth
ml: Bluetooth-ന്റെ ഉപയോഗം
sr_latn: Korišćenje Bluetooth uređaja
th: การใช้บลูทูธ

# SettingsPageLabel2
source: Notifications
bn: বিজ্ঞপ্তিসমূহ
cy: Hysbysiadau
el: Ειδοποιήσεις
fil: Mga Notification
ga: Fógraí
is: Tilkynningar
it: Notifiche
lt: Pranešimai
mi: Ngā Whakamōhiotanga
ml: അറിയിപ്പുകൾ
sr_latn: Obaveštenja
th: การแจ้งเตือน

# SettingsPageDescription2
source: Close contact notifications
bn: যোগাযোগ বিজ্ঞপ্তিবন্ধ করুন
cy: Hysbysiadau cyswllt agos
el: Κλείσιμο ειδοποιήσεων επαφών
fil: Magsara ng mga pabatid sa kontak
fr: Notifications de contact rapproché
ga: Dún fógraí teagmhála
is: Tilkynningar um lokun tengiliðar
it: Chiudere le notifiche dei contatti
lt: Uždaryti kontaktų pranešimus
mi: Katia ngā whakamōhiotanga hoapā
ml: സമ്പർക്ക അറിയിപ്പുകൾ അടയ്ക്കുക
sr_latn: Zatvaranje obaveštenja o kontaktu
th: ปิดการแจ้งเตือนผู้ติดต่อ

# SettingsPageLabel3
source: Stop using the app
bn: অ্যাপটি ব্যবহার করা বন্ধ করুন
cy: Stopio defnyddio'r ap
el: Διακοπή χρήσης της εφαρμογής
fil: Ihinto ang paggamit ng app
fr: Arrêter d’utiliser l’application
ga: Stop ag baint úsáide as an bhfeidhmchlár
is: Hætta að nota appið
it: Interrompere l'utilizzo dell'app
lt: Programos naudojimo sustabdymas
mi: Whakamutua te whakamahi i te taupānga
ml: ആപ്പ് ഉപയോഗിക്കുന്നത് നിർത്തുക
sr_latn: Prestanak korišćenja aplikacije
th: หยุดใช้แอป
