Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: bn, cy, el, fil, fr, ga, is, it, lt, mi, ml, sr_latn, th

# HomePageDescription3
source: When tested positive for COVID-19
bn: যখন COVID-19 এর জন্য ইতিবাচক পরীক্ষা করা হয়
cy: Pan brofwyd yn bositif am COVID-19
el: Όταν δοκιμαστεί θετικό για COVID-19
fil: Kapag nasubok positibo para sa COVID-19
fr: Lorsqu’il est testé positif pour COVIDE-19
ga: Nuair a thástáiltear dearfach do COVID-19
is: Þegar prófað var jákvætt fyrir COVID-19
it: Quando testato positivo per COVID-19
lt: Kai covid-19 testas buvo teigiamas
mi: Ina whakamātautauhia tōrunga mō COVID-19
ml: COVID-19-നായി പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്യുമ്പോൾ
sr_latn: Kada je pozitivno testiran za KOVID-19
th: เมื่อทดสอบในเชิงบวกสําหรับ COVID-19

# HomePageDescription4
source: Register positive test result
bn: ইতিবাচক পরীক্ষার ফলাফল নিবন্ধন করুন
cy: Cofrestru canlyniad prawf cadarnhaol
el: Καταχώρηση θετικού αποτελέσματος δοκιμής
fil: Magrehistro positibong pagsubok resulta
fr: Enregistrer le résultat du test positif
ga: Cláraigh toradh dearfach tástála
is: Skrá jákvæða niðurstöðu prófana
it: Registrare il risultato positivo del test
lt: Registruoti teigiamą testo rezultatą
mi: Rēhita hua whakamātau tōrunga
ml: പോസിറ്റീവ് ടെസ്റ്റ് ഫലം രജിസ്റ്റർ ചെയ്യുക
sr_latn: Registruj pozitivan rezultat testa
th: ลงทะเบียนผลการทดสอบในเชิงบวก

# HomePageDescription5
source: Share this app
bn: এই অ্যাপটি অংশীদারি করুন
cy: Rhannu'r ap hwn
el: Κοινή χρήση αυτής της εφαρμογής
fil: Ibahagi ang app na ito
fr: Partager cette application
ga: Comhroinn an feidhmchlár seo
is: Deila þessu forriti
it: Condividi questa app
lt: Bendrinti šią programą
mi: Tiria tēnei taupānga
ml: ഈ ആപ്ലിക്കേഷൻ പങ്കിടുക
sr_latn: Podelite ovu aplikaciju
th: แบ่งปันแอปนี้

# HomePageTitle1
source: Home
bn: হোম
cy: Hafan
el: Οικία
fil: Tahanan
fr: Accueil
ga: Baile
is: Heim
it: Home page
lt: Pagrindinis
mi: Kāinga
ml: ഹോം
sr_latn: Početak
th: ที่บ้าน

# TermsofservicePageTitle
source: Term of use
bn: ব্যবহারের মেয়াদ
cy: Term defnydd
el: Όρος χρήσης
fil: Kataga ng paggamit
fr: Conditions d'utilisation
ga: Téarma úsáide
is: Hugtakanotkun
it: Condizioni per l'utilizzo
lt: Naudojimo terminas
mi: Te kupu whakamahi
ml: ഉപയോഗ കാലാവധി
sr_latn: Uslovi korišćenja
th: เงื่อนไขการใช้

# TutorialPage2Description1
source: Your privacy is protected
bn: আপনার গোপনীয়তা সুরক্ষিত
cy: Diogelir eich preifatrwydd
el: Τα προσωπικά σας δεδομένα προστατεύονται
fil: Protektado ang iyong pagkapribado
fr: Votre vie privée est protégée
ga: Tá do phríobháideacht cosanta
is: Persónuvernd er varin
it: La tua privacy è protetta
lt: Jūsų privatumas yra apsaugotas
mi: Kua parengia tō tūmataitinga
ml: നിങ്ങളുടെ സ്വകാര്യത പരിരക്ഷിക്കപ്പെട്ടിരിക്കുന്നു
sr_latn: Vaša privatnost je zaštićena
th: ความเป็นส่วนตัวของคุณได้รับการคุ้มครอง

# TutorialPage2Description2
source: No personal information such as your name or phone number is collected. No geolocation data including GPS data is collected.
bn: আপনার নাম বা ফোন নম্বরের মতো কোন ব্যক্তিগত তথ্য সংগ্রহ করা হয়নি। জিপিএস ডাটা সহ কোন ভূ-অবস্থান তথ্য সংগ্রহ করা হয়নি।
cy: Ni chesglir unrhyw wybodaeth bersonol fel eich enw neu'ch Rhif ffôn. Dim data ar geolocation gan gynnwys data GPS yn cael ei gasglu.
el: Δεν συλλέγονται προσωπικές πληροφορίες όπως το όνομα ή ο αριθμός τηλεφώνου σας. Δεν συλλέγονται δεδομένα γεωεντοπισμού, συμπεριλαμβανομένων των δεδομένων GPS.
fil: Walang personal na impormasyon tulad ng iyong pangalan o numero ng telepono ang nakolekta. Walang lokasyon data kabilang ang GPS data ay nakolekta.
fr: Aucune information personnelle comme votre nom ou votre numéro de téléphone n’est recueillie. Aucune donnée de géolocalisation, y compris les données GPS, n’est recueillie.
ga: Ní bhailítear aon fhaisnéis phearsanta ar nós d'ainm nó d'uimhir theileafóin. Ní bhailítear aon sonraí geosuireachta lena n-áirítear sonraí GPS.
is: Engar persónulegar upplýsingar eins og nafn þitt eða símanúmer er safnað. Engin Geolocation gögn, þ. mt GPS gögn er safnað.
it: Non vengono raccolte informazioni personali come il tuo nome o numero di telefono. Non vengono raccolti dati di geolocalizzazione, inclusi i dati GPS.
lt: Nerenkama jokia asmeninė informacija, pvz., jūsų vardas arba telefono numeris. Ne renkami jokie geografinės vietos duomenys, įskaitant GPS duomenis.
mi: Kāore he mōhiohio whaiaro pēnei i te mea kua kohia tō ingoa, tau waea rānei. Kāore he raraunga papatauwāhi me ngā raraunga GPS e kohia ana.
ml: നിങ്ങളുടെ പേരോ ഫോൺ നമ്പറോ പോലുള്ള വ്യക്തിഗത വിവരങ്ങൾ ശേഖരിക്കില്ല. ജിപിഎസ് ഡാറ്റ ഉൾപ്പെടെ ജിയോലൊക്കേഷൻ ഡാറ്റ യൊന്നും ശേഖരിക്കില്ല.
sr_latn: Ne prikupljaju se nikakve lične informacije kao što su vaše ime ili broj telefona. Podaci geolokacije nisu prikupljeni, uključujući i GPS podatke.
th: ไม่มีข้อมูลส่วนบุคคลเช่นชื่อหรือหมายเลขโทรศัพท์ของคุณจะถูกเก็บรวบรวม ไม่มีข้อมูลตําแหน่งทางภูมิศาสตร์รวมถึงข้อมูล GPS จะถูกเก็บรวบรวม

# TutorialPage2Description3
source: All data is encrypted and saved locally on your smartphone. All data is automatically deleted after 14 days. Your movements are not tracked in any way by government agencies or third parties.
bn: সকল ডেটা এনক্রিপ্ট করা আছে এবং আপনার স্মার্টফোনে স্থানীয়ভাবে সংরক্ষণ করা হয়েছে। ১৪ দিন পর সকল ডাটা স্বয়ংক্রিয়ভাবে মুছে ফেলা হয়। আপনার গতিবিধি কোনভাবেই সরকারী সংস্থা বা তৃতীয় পক্ষের দ্বারা ট্র্যাক করা হয় না।
cy: Mae'r holl ddata wedi'i amgryptio a'i gadw'n lleol ar eich ffôn smart. Caiff yr holl ddata ei ddileu'n awtomatig ar ôl 14 diwrnod. Ni chaiff eich symudiadau eu holrhain mewn unrhyw ffordd gan asiantaethau'r Llywodraeth na thrydydd partïon.
el: Όλα τα δεδομένα κρυπτογραφούνται και αποθηκεύονται τοπικά στο smartphone σας. Όλα τα δεδομένα διαγράφονται αυτόματα μετά από 14 ημέρες. Οι κινήσεις σας δεν παρακολουθούνται με κανένα τρόπο από κυβερνητικές υπηρεσίες ή τρίτους.
fil: Lahat ng data ay nakakripat naka-save na lokal sa iyong smartphone. Ang lahat ng data ay awtomatikong mabubura pagkatapos ng 14 na araw. Ang iyong galaw ay hindi sinusubaybayan sa anumang paraan ng mga ahensya o third party ng gobyerno.
fr: Toutes les données sont cryptées et enregistrées localement sur votre smartphone. Toutes les données sont automatiquement supprimées après 14 jours. Vos mouvements ne sont suivis d’aucune façon par des organismes gouvernementaux ou des tiers.
ga: Déantar na sonraí go léir a chriptiú agus a shábháil go háitiúil ar do ghuthán cliste. Scriostar na sonraí go léir go huathoibríoch tar éis 14 lá. Ní rianaíonn gníomhaireachtaí rialtais ná tríú páirtithe do ghluaiseachtaí ar bhealach ar bith.
is: Öll gögn eru dulkóðuð og vistuð staðbundið á snjallsímanum þínum. Öllum gögnum er sjálfkrafa eytt eftir 14 daga. Hreyfingar þínar eru ekki raktar á neinn hátt af ríkisstofnunum eða þriðja aðila.
it: Tutti i dati vengono crittografati e salvati localmente sul tuo smartphone. Tutti i dati vengono eliminati automaticamente dopo 14 giorni. I tuoi movimenti non sono tracciati in alcun modo da agenzie governative o terze parti.
lt: Visi duomenys yra užšifruoti ir išsaugoti vietiniame išmaniajame telefone. Visi duomenys automatiškai ištrinami po 14 dienų. Jūsų judėjimo jokiu būdu neseks vyriausybinės agentūros ar trečiosios šalys.
mi: Kua whakamunatia ngā raraunga katoa, ā, kua tiaki paetata i tō waea atamai. Ka mukua aunoatia ngā raraunga katoa i muri i te 14 rā. E kore tō uaiti e aroturuki i te ara o te kāwanatanga mangai, i te nga rōpū tuatoru rānei.
ml: എല്ലാ ഡാറ്റയും എൻക്രിപ്റ്റ് ചെയ്ത് പ്രാദേശികമായി നിങ്ങളുടെ സ്മാർട്ട് ഫോണിൽ സംരക്ഷിച്ചിരിക്കുന്നു. 14 ദിവസത്തിന് ശേഷം എല്ലാ ഡാറ്റയും സ്വയമേവ ഇല്ലാതാക്കപ്പെടുന്നു. നിങ്ങളുടെ നീക്കങ്ങൾ സർക്കാർ ഏജൻസികളോ മൂന്നാം കക്ഷികളോ ഒരു തരത്തിലും ട്രാക്കുചെയ്യുന്നില്ല.
sr_latn: Svi podaci se šifruju i čuvaju lokalno na pametnom telefonu. Svi podaci se automatski brišu nakon 14 dana. Vaše pokrete ne prate ni na koji način od strane vladinih agencija ili trećih lica.
th: ข้อมูลทั้งหมดจะถูกเข้ารหัสและบันทึกไว้ในสมาร์ทโฟนของคุณ ข้อมูลทั้งหมดจะถูกลบโดยอัตโนมัติหลังจาก 14 วัน การเคลื่อนไหวของคุณจะไม่ถูกติดตามในทางใดทางหนึ่งโดยหน่วยงานของรัฐหรือบุคคลที่สาม

# TutorialPage2Description4
source: You can stop recording close contacts with other users anytime by changing app settings or deleting the app.
bn: আপনি অ্যাপ সেটিংস পরিবর্তন বা অ্যাপটি মুছে ফেলার মাধ্যমে যে কোন সময় অন্য ব্যবহারকারীদের সাথে ঘনিষ্ঠ যোগাযোগ রেকর্ড করা বন্ধ করতে পারেন।
cy: Gallwch stopio recordio cysylltiadau agos gyda defnyddwyr eraill ar unrhyw adeg drwy newid gosodiadau'r app neu ddileu'r ap.
el: Μπορείτε να διακόψετε την εγγραφή στενών επαφών με άλλους χρήστες ανά πάσα στιγμή, αλλάζοντας τις ρυθμίσεις της εφαρμογής ή διαγράφοντας την εφαρμογή.
fil: Maaari kang tumigil sa pagrekord ng mga kontak sa ibang gumagamit anumang oras sa pamamagitan ng pagpalit sa app settings o pagtanggal sa app.
fr: Vous pouvez arrêter d’enregistrer des contacts étroits avec d’autres utilisateurs à tout moment en modifiant les paramètres de l’application ou en supprimant l’application.
ga: Is féidir leat stop a chur le dlúththeagmhálacha a thaifeadadh le húsáideoirí eile ag am ar bith trí shocruithe feidhmchláir a athrú nó an feidhmchlár a scriosadh.
is: Þú getur hætt að skrá nána tengiliði við aðra notendur hvenær sem er með því að breyta forritastillingum eða eyða forritinu.
it: Puoi interrompere la registrazione di contatti stretti con altri utenti in qualsiasi momento modificando le impostazioni dell'app o eliminando l'app.
lt: Galite bet kada sustabdyti artimų kontaktų su kitais vartotojais įrašymą pakeisdami programėlės parametrus arba panaikindami programą.
mi: Ka taea e koe te whakatū i te pūkete katia ngā hoapā ki ētahi atu kaiwhakamahi mā te huri i te tautuhinga taupānga, te muku rānei i te taupānga.
ml: ആപ്പ് ക്രമീകരണം മാറ്റുകയോ ആപ്പ് ഇല്ലാതാക്കുകയോ വഴി ഏത് സമയത്തും മറ്റ് ഉപയോക്താക്കളുമായി ക്ലോസ് സമ്പർക്കങ്ങൾ റെക്കോർഡ് ചെയ്യുന്നത് നിങ്ങൾക്ക് അവസാനിപ്പിക്കാവുന്നതാണ്.
sr_latn: Možete da prestanete da snimate bliske kontakte sa drugim korisnicima u bilo kom trenutku tako što ćete promeniti postavke aplikacije ili izbrisati aplikaciju.
th: คุณสามารถหยุดการบันทึกรายชื่อใกล้ชิดกับผู้ใช้รายอื่นได้ตลอดเวลาโดยการเปลี่ยนการตั้งค่าแอปหรือลบแอป

# TutorialPage2Description5
source: Terms of use
bn: ব্যবহারের শর্তাবলী
cy: Telerau defnyddio
el: Όροι χρήσης
fil: Mga tuntunin ng paggamit
fr: Conditions d’utilisation
ga: Téarmaí úsáide
is: Notkunarskilmálar
it: Condizioni per l'utilizzo
lt: Naudojimo sąlygos
mi: Ngā ture whakamahi
ml: ഉപയോഗ നിബന്ധകള്‍
sr_latn: Uslovi korišćenja
th: ข้อกำหนดการใช้

# TutorialPage2Title
source: TutorialPage2Description1
bn: টিউটোরিয়ালপৃষ্ঠা2বিবরণ1
el: Περιγραφή σελίδας εκμάθησης21
it: EsercitazionePagina2Descrizione1
ml: ട്യൂട്ടോറിയൽപേജ്2വിവരണം1
th: บทช่วยสอนPage2คําอธิบาย1

# TutorialPage5Description1
source: Turn on notifications
bn: বিজ্ঞপ্তিগুলো চালু করুন
cy: Rhoi hysbysiadau ar waith
el: Ενεργοποίηση ειδοποιήσεων
fil: I-on ang mga notification
fr: Activer les notifications
ga: Cas fógraí air
is: Kveikja á tilkynningum
it: Attiva notifiche
lt: Įjungti pranešimus
mi: Whakakāngia ngā whakamōhiotanga
ml: അറിയിപ്പുകൾ ഓൺ ചെയ്യുക
sr_latn: Uključi obaveštenja
th: เปิดการแจ้งเตือน

# TutorialPage5Description2
source: Please turn on notifications to be notified when you had close contacts with COVID-19 positive users.
bn: COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে আপনার ঘনিষ্ঠ যোগাযোগ থাকলে অনুগ্রহ করে বিজ্ঞপ্তিগুলি চালু করুন।
cy: Trowch yr hysbysiadau i gael eu hysbysu pan oedd gennych gysylltiadau agos â defnyddwyr COVID-19 cadarnhaol.
el: Ενεργοποιήστε τις ειδοποιήσεις για να ειδοποιείστε όταν είχατε στενές επαφές με θετικούς χρήστες COVID-19.
fil: Mangyaring magbukas ng mga notipikasyon para maabisuhan kapag ikaw ay may malalapit na contact na may COVID-19 na positibong mga gumagamit.
fr: Veuillez activer les notifications à avis lorsque vous avez eu des contacts étroits avec les utilisateurs positifs de COVID-19.
ga: Cas fógraí ar aghaidh le cur in iúl nuair a bhí dlúth-theagmhálacha agat le húsáideoirí dearfacha COVID-19.
is: Vinsamlegast Kveiktu á tilkynningum til að fá tilkynningu þegar þú hefðir náin samskipti við COVID-19 jákvæða notendur.
it: Si prega di attivare le notifiche per ricevere una notifica quando si avevano contatti stretti con gli utenti positivi COVID-19.
lt: Įjunkite pranešimus, kad būtumėte informuoti, kai artimai bendrausite su COVID-19 teigiamais naudotojais.
mi: Whakakāngia ngā whakamōhiotanga kia whakamōhiotia ina kati koe i ngā hoapā ki te COVID-a-19-ā-runga kaiwhakamahi tōrunga.
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി നിങ്ങൾക്ക് അടുത്ത സമ്പർക്കങ്ങൾ ഉണ്ടായപ്പോൾ അറിയിക്കാൻ അറിയിപ്പുകൾ ഓണാക്കുക.
sr_latn: Uključite obaveštenja da biste bili obavešteni kada ste imali bliske kontakte sa KOVID-19 pozitivnim korisnicima.
th: กรุณาเปิดการแจ้งเตือนที่จะได้รับการแจ้งเตือนเมื่อคุณมีการติดต่อใกล้ชิดกับผู้ใช้ในเชิงบวก COVID-19

# TutorialPage5Description3
source: Turn on
bn: চালু করুন
cy: Troi ymlaen
el: Ενεργοποίηση
fil: I-on
fr: Activer
ga: Cas air
is: Kveikja
it: Attiva
lt: Įjungti
mi: Whakakā
ml: ഓൺ ചെയ്യുക
sr_latn: Uključi
th: เปิด

# TutorialPage5Description4
source: Set up later
bn: পরে সেট আপ করুন
cy: Sefydlu'n ddiweddarach
el: Ρύθμιση αργότερα
fil: I-set up sa ibang pagkakataon
fr: Configurer plus tard
ga: Socraigh níos déanaí
is: Setja upp síðar
it: Imposta in un secondo momento
lt: Nustatyti vėliau
mi: Tatū ā muri ake
ml: പിന്നീട് സജ്ജീകരിക്കൂ
sr_latn: Podesite kasnije
th: ตั้งค่าในภายหลัง

# TutorialPage5Title
source: To use notifications
bn: প্রজ্ঞাপন ব্যবহার করতে
cy: I ddefnyddio hysbysiadau
el: Για να χρησιμοποιήσετε ειδοποιήσεις
fil: Upang gamitin ang mga notipikasyon
fr: Pour utiliser les notifications
ga: Chun fógraí a úsáid
is: Til að nota tilkynningar
it: Per utilizzare le notifiche
lt: Pranešimų naudojimas
mi: Hei whakamahi whakamōhiotanga
ml: അറിയിപ്പുകൾ ഉപയോഗിക്കുന്നതിന്
sr_latn: Da biste koristili obaveštenja
th: เมื่อต้องการใช้การแจ้งเตือน

# MenuPageTitle
source: Menu
bn: মেনু
cy: Dewislen
el: Μενού
fil: Izbornik
fr: W!!Mëñµ 表!!W
ga: Roghchlár
is: valmynd
lt: Meniu
mi: Tahua
ml: മെനു
sr_latn: Meni
th: เมนู

# NotifyOtherPageButton
source: Register
bn: নিবন্ধন করুন
cy: Cofrestru
el: Καταχώρηση
fil: Irehistro
fr: Inscrire
ga: Cláraigh
is: Skrá
it: Registra
lt: Registruoti
mi: Rēhita
ml: രജിസ്റ്റർ ചെയ്യുക
sr_latn: Registruj
th: ลงทะเบียน

# NotifyOtherPageDescription1
source: Please enter a process code issued to you by "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
bn: অনুগ্রহ করে "COVID-19 (HER-SYS) উপর "হেল্থ সেন্টার রিয়েল-টাইম তথ্য শেয়ারিং সিস্টেম" দ্বারা ইস্যু কৃত একটি প্রক্রিয়া কোড প্রবেশ করান।
cy: Rhowch god proses a roddwyd i chi gan "Health Center system rhannu gwybodaeth amser real ar COVID-19 (ei-SYS)".
el: Πληκτρολογήστε έναν κωδικό διαδικασίας που σας έχει εκδοθεί από το "Κέντρο Υγείας σε πραγματικό χρόνο σύστημα ανταλλαγής πληροφοριών στο COVID-19 (HER-SYS)".
fil: Pakipasok ng isang code na ibinigay sa iyo ng "health center real-time na impormasyon-pagbabahagi ng sistema sa COVID-19 (ang kanyang mga ' SYS)".
fr: Veuillez entrer un code de processus qui vous est délivré par le « Health Center Real-time Information-sharing System on COVID-19 (HER-SYS ».
ga: Cuir isteach cód próisis a d'eisigh "Ionad Sláinte Fíor-ama Córas comhroinnte faisnéise ar COVID-19 (HER-SYS)".
is: Vinsamlegast sláðu inn vinnslukóða sem gefinn er út til þín með því að "Health Center upplýsingar um rauntíma upplýsinga-hlutdeild kerfi á COVID-19 (HER-SYS)".
it: Inserisci un codice di processo rilasciato da "Health Center Real-time Information-sharing System su COVID-19 (HER-SYS)".
lt: Įveskite proceso kodą, išduotą "Sveikatos centras realaus laiko informacijos dalijimosi sistema COVID-19 (HER-SYS)".
mi: Tāuru koa i tētahi waehere tukanga kua tukua ki a koe mā te "Pūnaha Hauora-Tūturu-ngā Mōhiohio tiritahi i runga i te COVID-a-SYS)".
ml: "COVID-19 -ലെ (HER-SYS) എന്ന തിൽ ഹെൽത്ത് സെന്റർ തത്സമയ വിവര-പങ്കിടൽ സിസ്റ്റം" എന്ന പേരിൽ നിങ്ങൾക്ക് ഇഷ്യൂ ചെയ്ത ഒരു പ്രോസസ്സ് കോഡ് നൽകുക.
sr_latn: Unesite kôd procesa koji vam je izdao "sistem za deljenje informacija u realnom vremenu" na "KOVID"-19 (HER-SYS).
th: โปรดป้อนรหัสกระบวนการที่ออกให้แก่คุณโดย "สุขภาพศูนย์เรียลไทม์ระบบข้อมูลร่วมกันบน COVID-19 (HER-SYS)"

# NotifyOtherPageDescription2
source: Users who were in close contact with you within the past 14 days will be notified. Registration is anonymous. You do not have to enter your name or any other personal information. No information regarding location of close contact is recorded.
bn: গত ১৪ দিনের মধ্যে আপনার সাথে ঘনিষ্ঠ যোগাযোগ থাকা ব্যবহারকারীদের অবহিত করা হবে। নিবন্ধন বেনামী। আপনাকে আপনার নাম বা অন্য কোন ব্যক্তিগত তথ্য প্রবেশ করতে হবে না। ঘনিষ্ঠ যোগাযোগের অবস্থান সম্পর্কে কোন তথ্য রেকর্ড করা হয়নি।
cy: Bydd defnyddwyr a oedd mewn cysylltiad agos â chi o fewn y 14 diwrnod diwethaf yn cael eu hysbysu. Cofrestriad yn ddienw. Nid oes rhaid i chi nodi eich enw nac unrhyw wybodaeth bersonol arall. Ni chofnodir unrhyw wybodaeth ynglŷn â lleoliad cyswllt agos.
el: Οι χρήστες που ήταν σε στενή επαφή μαζί σας εντός των τελευταίων 14 ημερών θα ειδοποιηθούν. Η εγγραφή είναι ανώνυμη. Δεν χρειάζεται να εισαγάγετε το όνομά σας ή οποιαδήποτε άλλη προσωπική πληροφορία. Δεν καταγράφονται πληροφορίες σχετικά με τη θέση στενής επαφής.
fil: Ang mga user na malapit nang makipag-ugnayan sa iyo sa loob ng nakalipas na 14 na araw ay Ipababatid. Hindi kilala ang pagrerehistro. Hindi mo kailangang ipasok ang iyong pangalan o anumang iba pang personal na impormasyon. Walang impormasyon tungkol sa lokasyon ng malapit na kontak ang nakatala.
fr: Les utilisateurs qui ont été en contact étroit avec vous au cours des 14 derniers jours seront avisés. L’inscription est anonyme. Vous n’avez pas à entrer votre nom ou toute autre information personnelle. Aucune information concernant l’emplacement du contact étroit n’est enregistrée.
ga: Cuirfear in iúl d'úsáideoirí a bhí i ndlúth-theagmháil leat laistigh de na laethanta 14 seo caite. Tá clárú anaithnid. Ní gá duit d'ainm ná aon fhaisnéis phearsanta eile a iontráil. Ní thaifeadtar aon eolas maidir le suíomh dlúththeagmhála.
is: Notendur sem voru í nánum samskiptum við þig innan síðastliðinna 14 daga verða látnir vita. Skráning er nafnlaus. Ekki þarf að slá inn nafn þitt eða aðrar persónulegar upplýsingar. Engar upplýsingar varðandi staðsetningu náins tengiliðs eru skráðar.
it: Gli utenti che erano in stretto contatto con te negli ultimi 14 giorni riceveranno una notifica. La registrazione è anonima. Non è necessario inserire il proprio nome o altre informazioni personali. Non vengono registrate informazioni relative alla posizione del contatto ravvicinato.
lt: Vartotojams, kurie buvo artimai susisiekti su jumis per pastaruosius 14 dienų, bus pranešta. Registracija yra anoniminė. Jums nereikia įvesti savo vardo ar kitos asmeninės informacijos. Neįrašoma jokia informacija apie artimo kontakto vietą.
mi: Ko ngā kaiwhakamahi i katia i te hoapā i mua i te 14 o ngā rā ka whakamōhiotia atu. He ingoamuna te rēhitatanga. Kāore i a koe te tāuru i tō ingoa, i ētahi atu mōhiohio whaiaro rānei. Kāore he mōhiohio e pā ana ki te tauwāhi kati i hopukina.
ml: കഴിഞ്ഞ 14 ദിവസത്തിനുള്ളിൽ നിങ്ങളുമായി അടുത്ത ബന്ധം പുലർത്തുന്ന ഉപയോക്താക്കളെ അറിയിക്കും. രജിസ്ട്രേഷൻ അജ്ഞാതമാണ്. നിങ്ങളുടെ പേരോ മറ്റേതെങ്കിലും വ്യക്തിഗത വിവരങ്ങളോ നിങ്ങൾ നൽകേണ്ടതില്ല. അടുത്ത സമ്പർക്കത്തിന്റെ സ്ഥാനം സംബന്ധിച്ച വിവരങ്ങൾ രേഖപ്പെടുത്തിയിട്ടില്ല.
sr_latn: Korisnici koji su bili u bliskoj kontaktu sa vama u proteklih 14 dana biće obavešteni. Registracija je anonimna. Ne morate da unosite svoje ime ili bilo koju drugu ličnu informaciju. Informacije o lokaciji bliskih kontakata se ne zapisuju.
th: ผู้ใช้ที่อยู่ในการติดต่อใกล้ชิดกับคุณภายใน 14 วันที่ผ่านมาจะได้รับแจ้ง การลงทะเบียนเป็นแบบไม่ระบุชื่อ คุณไม่จําเป็นต้องป้อนชื่อหรือข้อมูลส่วนบุคคลอื่น ๆ ของคุณ ไม่มีข้อมูลเกี่ยวกับสถานที่ติดต่อที่ปิด

# NotifyOtherPageLabel
source: How to receive a process code
bn: কিভাবে একটি প্রক্রিয়া কোড গ্রহণ করতে হয়
cy: Sut i dderbyn cod proses
el: Τρόπος λήψης κωδικού διεργασίας
fil: Paano makakatanggap ng isang code ng proseso
fr: Comment recevoir un code de processus
ga: Conas cód próisis a fháil
is: Hvernig á að taka á móti ferliskóða
it: Come ricevere un codice di processoHow to receive a process code
lt: Kaip gauti proceso kodą
mi: Me pēhea te whiwhi waehere tukanga
ml: ഒരു പ്രോസസ്സ് കോഡ് സ്വീകരിക്കുന്നത് എങ്ങനെ
sr_latn: Kako primiti šifru procesa
th: วิธีการรับรหัสกระบวนการ

# NotifyOtherPageTitle
source: Register positive test result
bn: ইতিবাচক পরীক্ষার ফলাফল নিবন্ধন করুন
cy: Cofrestru canlyniad prawf cadarnhaol
el: Καταχώρηση θετικού αποτελέσματος δοκιμής
fil: Magrehistro positibong pagsubok resulta
fr: Enregistrer le résultat du test positif
ga: Cláraigh toradh dearfach tástála
is: Skrá jákvæða niðurstöðu prófana
it: Registrare il risultato positivo del test
lt: Registruoti teigiamą testo rezultatą
mi: Rēhita hua whakamātau tōrunga
ml: പോസിറ്റീവ് ടെസ്റ്റ് ഫലം രജിസ്റ്റർ ചെയ്യുക
sr_latn: Registruj pozitivan rezultat testa
th: ลงทะเบียนผลการทดสอบในเชิงบวก

# TutorialPage1Button
source: Next
bn: পরবর্তি
cy: Nesaf
el: Επόμενo
fil: Susunod
fr: Suivante
ga: Ar aghaidh
is: Næsta
it: Successiva
lt: Toliau
mi: Panuku
ml: അടുത്തത്
sr_latn: Dalje

# TutorialPage1Description1
source: The app recognizes close contacts between smartphones running this app.
bn: অ্যাপটি এই অ্যাপটি চলমান স্মার্টফোনের মধ্যে ঘনিষ্ঠ যোগাযোগ শনাক্ত করে।
cy: Mae'r app yn cydnabod cysylltiadau agos rhwng smartphones sy'n rhedeg yr app hwn.
el: Η εφαρμογή αναγνωρίζει στενές επαφές μεταξύ των smartphones που εκτελούν αυτήν την εφαρμογή.
fil: Ang app ay kinikilala ang malapit na mga contact sa pagitan ng smartphone tumatakbo sa app na ito.
fr: L’application reconnaît les contacts étroits entre les smartphones exécutant cette application.
ga: Aithníonn an feidhmchlár dlúth-theagmhálacha idir fóin chliste ag rith an app seo.
is: Forritið viðurkennir að loka tengiliðum milli smartphones sem keyra þetta forrit.
it: L'applicazione riconosce stretti contatti tra smartphone che eseguono questa applicazione.
lt: Programa atpažįsta glaudžius kontaktus tarp išmaniųjų telefonų, kuriuose veikia ši programa.
mi: Ka āhuahuka a te taupānga katia ngā hoapā i waenga i smartphones whakahaere i tēnei taupānga.
ml: ഈ ആപ്പ് പ്രവർത്തിക്കുന്ന സ്മാർട്ട്ഫോണുകൾതമ്മിലുള്ള അടുത്ത സമ്പർക്കങ്ങൾ ആപ്പ് തിരിച്ചറിയുന്നു.
sr_latn: Aplikacija prepoznaje bliske kontakte između smartphone telefona koji koriste ovu aplikaciju.
th: แอปรับรู้รายชื่อที่ใกล้ชิดระหว่างมาร์ทโฟนที่ใช้ app นี้
