Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: bn, cy, el, fil, fr, ga, is, it, lt, mi, ml, sr_latn, th

# ButtonAgree
source: Agree
bn: রাজি
cy: Cytuno
el: Συμφωνώ
fil: Sumasang-ayon
fr: Accepter
ga: Aontaím
is: Samþykkja
it: Accetto
lt: Sutinku
mi: Whakaae
ml: അംഗീകരിക്കുക
sr_latn: Slažem se
th: เห็นด้วย

# HomePageTitle
source: HOME
bn: হোম
cy: HAFAN
el: ΑΡΧΙΚΗ
fr: ACCUEIL
ga: BAILE
is: HEIM
it: SCHERMATA INIZIALE
lt: PAGRINDINIS PUSLAPIS
mi: KĀINGA
ml: ഹോം
sr_latn: POČETAK
th: หน้าแรก

# AppName
source: COVID-19 Contact App
bn: COVID-19Radar
cy: COVID-19Radar
el: COVID-19Radar
fil: COVID-19Radar
fr: COVID-19Radar
ga: COVID-19Radar
is: COVID-19Radar
it: COVID-19Radar
lt: COVID-19Radar
mi: COVID-19Radar
ml: COVID-19Radar
sr_latn: COVID-19Radar
th: COVID-19Radar

# TitleLicenseAgreement
source: License
bn: লাইসেন্স চুক্তি
cy: Cytundeb trwydded
el: Άδεια Χρήσης
fil: Lisensiya ng kasunduan
fr: Contrat de licence
ga: Comhaontú Ceadúnais
is: Leyfissamningur
it: Contratto di Licenza
lt: Licencijos sutartis
mi: Whakaaetanga raihana
ml: ലൈസൻസ് ഉടമ്പടി
sr_latn: Ugovor o licenci
th: ข้อตกลงสิทธิ์การใช้งาน

# TitileUserStatusSettings
source: Status Settings
bn: স্থিতি সেটিংস
cy: Gosodiadau statws
el: Ρυθμίσεις κατάστασης
fr: Paramètres du status
ga: Socruithe Stádais
is: Stillingar stöðu
it: Impostazioni stato
lt: Būsenos parametrai
mi: Ngā Tautuhinga tūnga
ml: സ്റ്റാറ്റസ് സജ്ജീകരണങ്ങള്
sr_latn: Postavke statusa
th: การตั้งค่าสถานะ

# DialogNetworkConnectionError
source: Please check your network connection.
bn: অনুগ্রহ করে আপনার নেটওয়ার্ক কানেকশন চেক করুন.
cy: Gwiriwch eich cysylltiad â'r rhwydwaith os gwelwch yn dda.
el: Ελέγξτε τη σύνδεση δικτύου.
fil: Pakitingnan ang iyong koneksiyon sa network.
fr: Veuillez vérifier votre connexion réseau.
ga: Seiceáil do nasc líonra, le do thoil.
is: Athuga þarf nettenginguna.
it: Controllare la connessione di rete.
lt: Patikrinkite tinklo ryšį.
mi: Tēnā, tirohia tō tūhononga whatunga.
ml: നിങ്ങളുടെ നെറ്റ് വർക്ക് കണക്ഷൻ പരിശോധിക്കുക.
sr_latn: Proverite mrežnu vezu.
th: กรุณาตรวจสอบการเชื่อมต่อเครือข่ายของคุณ

# ButtonOk
source: OK
bn: ঠিক আছে
cy: Iawn
el: ΟΚ
is: Í lagi
lt: Gerai
mi: ĀE
ml: ശരി
sr_latn: U redu
th: ตกลง

# ButtonNotNow
source: Not Now
bn: এখন
el: Όχι τώρα
fil: Sa ngayon
fr: Pas maintenant
is: Ekki
it: Non ora
lt: Nedabar
ml: ഇപ്പോൾ നോട്ടൗട്ട്
sr_latn: Ne sada
th: ไม่ใช่ตอนนี้

# MainExposures
source: Exposures
bn: এক্সপোজার
cy: Amlygiadau
el: Ανοίγματα
fil: Exposure
fr: Expositions
ga: Risíochtaí
is: Stöður
it: Esposizioni
lt: Pozicijoms
sr_latn: Jonizirajuće
th: การเปิดเผยสถานะการติดต่อ

# MainTutorial
source: How to use
bn: নির্দেশিকা
cy: Â llaw
el: Μη αυτόματη
fil: Manu-mano
fr: Manuel
ga: De láimh
is: Handvirkt
it: Manuale
lt: Neautomatinis
mi: Ā-ringa
ml: കരകൃതം
sr_latn: Ručno
th: คู่มือการใช้งาน

# ExposuresPageNoExposures
source: No known exposures
bn: কোন পরিচিত এক্পোজারের নাম নেই
cy: Dim amlygiadau hysbys
el: Δεν υπάρχουν γνωστά ανοίγματα
fil: Walang kilalang exposure
fr: Aucune exposition connue
ga: Níl aon nochtadh aitheanta
is: Engin þekkt útsetning
it: Nessuna esposizione conosciuta
lt: Nėra žinomų pozicijų
mi: Kāore he exposures i mōhiotia
ml: അറിയപ്പെടുന്ന അമ്പലങ്ങളില്ല
sr_latn: Nema poznatih jonizirajuće
th: ไม่มีข้อมูล

# ExposuresPageNoExposuresInfo
source: You will be notified if you have been exposed to someone who reported a positive COVID-19 result.
bn: আপনি যদি কেউ ইতিবাচক COVID-19 ফলাফল রিপোর্ট প্রকাশ করা হয়েছে আপনি অবহিত করা হবে.
cy: Byddwch yn cael eich hysbysu os ydych wedi dod i gysylltiad â rhywun a gofnododd ganlyniad COVID-19 cadarnhaol.
el: Θα ειδοποιηθείτε εάν έχετε εκτεθεί σε κάποιον που ανέφερε θετικό αποτέλεσμα COVID-19.
fil: Ikaw ay aabisuhan kung ikaw ay napakita sa isang tao na iniulat ng isang positibong COVID na resulta.
fr: Vous serez notifié si vous avez été exposé à quelqu’un qui a déclaré un résultat positif au COVID-19.
ga: Cuirfear in iúl duit má bhí tú faoi lé duine a thuairiscigh toradh dearfach COVID-19.
is: Þú verður látinn vita ef þú hefur orðið fyrir einhverjum sem tilkynnti um jákvæða COVID-19 niðurstöðu.
it: Riceverai una notifica se sei stato esposto a qualcuno che ha segnalato un risultato positivo di COVID-19.
lt: Jums bus pranešta, jei jums buvo veikiami asmens, kuris pranešė apie teigiamą COVID-19 rezultatą.
mi: Ka whakamōhiotia koe mēnā kua mārakerake koe ki tētahi hua o te COVID i te otinga.
ml: പോസിറ്റീവ് കോവിഡ്-19 ഫലം റിപ്പോർട്ട് ചെയ്ത ഒരാളുമായി സമ്പർക്കമുണ്ടെങ്കിൽ നിങ്ങളെ അറിയിക്കും.
sr_latn: Bićete obavešteni o tome da li ste bili izloženi nekome ko je prijavio pozitivne KOVID-19 rezultate.
th: คุณจะได้รับแจ้งเตือน หากคุณเข้าใกล้กับคนที่มีรายงานว่ามีผลตรวจ COVID-19 เป็นบวก (ติดเชื้อ)

# NotifyOtherPageDialogExceptionText
source: Please try again later.
bn: অনুগ্রহ করে পরে আবার চেষ্টা করুন।
cy: Rhowch gynnig arall arni rywbryd eto.
el: Δοκιμάστε ξανά αργότερα.
fil: Pakisubukang muli sa ibang pagkakataon.
fr: Veuillez réessayer ultérieurement.
ga: Bain triail eile as ar ball.
is: Reyndu aftur síðar.
it: Riprovare più tardi.
lt: Pamėginkite vėliau.
mi: Me ngana anō ā muri ake.
ml: പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
sr_latn: Покушајте поново касније.
th: โปรดลองอีกครั้งในภายหลัง

# ButtonFailed
source: Failed
bn: ব্যর্থ হয়েছে
cy: Wedi methu
el: Απέτυχε
fil: Nabigo
fr: Échec
ga: Theip air
is: Mistókst
it: Operazione non riuscita
lt: Nepavyko
mi: I Rahua
ml: പരാജയപ്പെട്ടു
sr_latn: Nije uspelo
th: ล้มเหลว

# NotifyOtherPageDialogSubmittedText
source: Diagnosis Submitted
bn: নিদান জমা
cy: Diagnosis a gyflwynwyd
el: Διάγνωση που υποβλήθηκε
fil: Diyagnosis isinumite
fr: Diagnostic soumis
ga: Diagnóis curtha isteach
is: Greining lögð
it: Diagnosi inviata
lt: Diagnozė Pateikta
mi: Tataritanga i Tukuna
ml: രോഗനിർണ്ണയം സമർപ്പിച്ച
sr_latn: Dijagnoza je podneta
th: ส่งผลการวินิจฉัยแล้ว

# ButtonComplete
source: Complete
bn: সম্পন্ন হয়েছে
cy: Wedi gorffen
el: Ολοκληρώθηκε
fil: Kumpleto
fr: Terminé
ga: Críochnaigh
is: Ljúka
it: Completa
lt: Atlikta
mi: Kua oti
ml: പൂർത്തിയാക്കുക
sr_latn: Dovršeno
th: เสร็จสมบูรณ์

# LoadingTextSubmittingDiagnosis
source: Submitting Diagnosis...
bn: নির্ণয়ের জমা দেওয়া হচ্ছে...
cy: Wrthi'n cyflwyno diagnosis ...
el: Υποβολή διάγνωσης...
fil: Nagsusumite ng pagsusuri ...
fr: Soumission du diagnostic...
ga: Diagnóis a chur isteach...
is: Senda inn greiningu...
it: Invio della diagnosi in corso...
lt: Pateikti diagnozę...
mi: I tuku Tataritanga...
ml: രോഗനിർണ്ണയം സമർപ്പിക്കുന്നത്...
sr_latn: Podnošenje dijagnoze...
th: กําลังส่งการวินิจฉัย...

# SettingsPageTitle
source: App Settings
bn: সেটিংস
cy: Gosodiadau
el: Ρυθμίσεις
fil: Mga Setting
fr: Paramètres
ga: Socruithe
is: Stillingar
it: impostazioni
lt: parametrai
mi: Ngā Tautuhinga
ml: ക്രമീകരണം
sr_latn: Postavke
th: การตั้งค่า

# ButtonCancel
source: Cancel
bn: বাতিল করুন
cy: Canslo
el: Άκυρο
fil: Kanselahin
fr: Annuler
ga: Cealaigh
is: Hætta við
it: Annulla
lt: Atšaukti
mi: Whakakore
ml: റദ്ദാക്കുക
sr_latn: Otkaži
th: ยกเลิก

# LoadingTextDeleting
source: Deleting
bn: বিলোপ
cy: Wrthi'n dileu
el: Διαγραφή σε εξέλιξη
fil: Nagtatanggal ng
fr: Suppression en cours
ga: Ag scriosadh
is: Verið er að fella af skrá
it: Eliminazione
lt: Naikinimas
mi: Muku Ana
ml: ഇല്ലാതാക്കുന്നു
sr_latn: Brisanje
th: กำลังลบ

# HomePageHeader3Title
source: Ask your family and friends to participate
bn: অ্যাপটি শেয়ার
cy: Rhannu'r ap
el: Κοινή χρήση της εφαρμογής
fil: Ibahagi ang app
fr: Partager l'application
ga: Comhroinn an Feidhmchlár
is: Deildu forritinu
it: Condividi l'app
lt: Programos bendrinimas
mi: Tiria te Taupānga
ml: ആപ്പ് പങ്കിടുക
sr_latn: Delite aplikaciju
th: แชร์แอพ

# ButtonShare
source: Share
bn: শেয়ার করুন
cy: Rhannu
el: Κοινή χρήση
fil: Ibahagi
fr: Partager
ga: Comhroinn
is: Deila
it: Condividi
lt: Bendrinti
mi: Tiri
ml: പങ്കിടുക
sr_latn: Deli
th: แชร์

# ButtonNotifyOtherPage
source: Sharing positive information and anonymous notification to others
bn: অন্যদের কাছে ইতিবাচক তথ্য এবং বেনামী নোটিফিকেশন শেয়ার করা
cy: Rhannu gwybodaeth gadarnhaol a hysbysu pobl eraill yn ddienw
el: Κοινή χρήση θετικών πληροφοριών και ανώνυμης ειδοποίησης σε άλλους
fil: Pagbabahagi ng positibong impormasyon at di-kilalang abiso sa iba
fr: Partager des informations positives et une notification anonyme à d’autres
ga: Faisnéis dhearfach agus fógra gan ainm a roinnt le daoine eile
is: Miðlun jákvæðra upplýsinga og nafnlaus tilkynning til annarra
it: Condivisione di informazioni positive e notifica anonima ad altri
lt: Dalijimasis teigiama informacija ir anoniminis pranešimas kitiems
mi: Kei te tiritahi i te mōhiohio tōrunga me te whakamōhiotanga ingoamuna ki ētahi atu
ml: മറ്റുള്ളവർക്ക് അനുകൂലമായ വിവരങ്ങളും അജ്ഞാത അറിയിപ്പും പങ്കിടൽ
sr_latn: Deljenje pozitivnih informacija i anonimnih obaveštenja drugima
th: การแบ่งปันข้อมูลเชิงบวกและการแจ้งเตือนแบบไม่ระบุชื่อให้กับผู้อื่น

# ButtonReset
source: Stop
bn: রিসেট করুন
cy: Ailosod
el: Επαναφορά
fil: I-reset
fr: réinitialiser
ga: athshocraigh
is: Endurstilla
it: Reimposta
lt: Nustatyti iš naujo
mi: Tautuhi anō
ml: പുനഃസജ്ജീകരിക്കുക
sr_latn: Poništi
th: ตั้งค่าใหม่

# PrivacyPolicyPageTitle
source: Privacy Policy
bn: গোপনীয়তা নীতি
cy: Polisi Preifatrwydd
el: Πολιτική προστασίας προσωπικών δεδομένων
fil: Patakaran ng Pagiging Pribado
fr: politique de confidentialité
ga: Polasaí Príobháideachais
is: persónuverndarstefna
it: Informativa sulla privacy
lt: Privatumo strategija
mi: Kaupapahere Tūmataitinga
ml: സ്വകാര്യത നയം
sr_latn: Smernice za privatnost
th: นโยบายความเป็นส่วนตัว

# LoadingTextRegistering
source: Waiting for register
bn: নিবন্ধনের জন্য অপেক্ষা করছে
cy: Aros am y gofrestr
el: Αναμονή για εγγραφή
fil: Naghihintay na magparehistro
fr: En attente de registre
ga: Ag feitheamh le clár
is: Beðið eftir skráningu
it: In attesa di registrazione
lt: Laukiama registro
mi: Kei te tatari ki te rēhita
ml: രജിസ്റ്റര് ചെയ്യുന്നതിനായി കാത്തിരിക്കുന്നു
sr_latn: Čekanje na registraciju
th: กําลังรอการลงทะเบียน

# SettingsPageDialogResetText
source: Do you really want to reset all the data?
bn: আপনি কি সত্যিই সব ডাটা রিসেট করতে চান?
cy: Ydych wir eisiau ailosod yr holl ddata?
el: Θέλετε πραγματικά να επαναφέρετε όλα τα δεδομένα;
fil: Gusto mo ba talagang i-reset ang lahat ng data?
fr: Voulez-vous vraiment réinitialiser toutes les données?
ga: An bhfuil fonn ort na sonraí go léir a athshocrú?
is: Viltu virkilega Endurstilla öll gögnin?
it: Vuoi davvero reimpostare tutti i dati?
lt: Ar tikrai norite iš naujo nustatyti visus duomenis?
mi: E hiahia ana koe ki te tautuhi anō i te raraunga katoa?
ml: നിങ്ങള് ക്കു് എല്ലാ ഡാറ്റയും പുനഃക്രമീകരിക്കാന് ആഗ്രഹിക്കുന്നുണ്ടോ?
sr_latn: Želite li zaista da uspostavite početne vrednosti svih podataka?
th: คุณต้องการรีเซ็ตข้อมูลทั้งหมดหรือไม่

# SettingsPageDialogResetTitle
source: Delete all data
bn: সকল উপাত্ত মুছে ফেলুন
cy: Dileu'r holl ddata
el: Διαγραφή όλων των δεδομένων
fil: I-delete ang lahat ng data
fr: Supprimer toutes les données
ga: Scrios na sonraí go léir
is: Eyða öllum gögnum
it: Eliminare tutti i dati
lt: Visų duomenų naikinimas
mi: Mukua ngā raraunga katoa
ml: എല്ലാ ഡാറ്റയും മായ്ക്കുക
sr_latn: Izbriši sve podatke
th: ลบข้อมูลทั้งหมด

# SettingsPageDialogResetCompletedText
source: All settings and data have been deleted. Please restart the application.
bn: সকল সেটিংস এবং ডাটা বিলোপ করা হয়েছে. অনুগ্রহ করে প্রয়োগণটি পুনর্সূচনা করুন.
cy: Mae'r holl leoliadau a'r data wedi'u dileu. Ailgychwynnwch y rhaglen os gwelwch yn dda.
el: Όλες οι ρυθμίσεις και τα δεδομένα έχουν διαγραφεί. Επανεκκινήστε την εφαρμογή.
fil: Tinanggal na ang lahat ng setting at datos. Mangyaring muling-magsimula ng aplikasyon.
fr: Tous les paramètres et données ont été supprimés. S’il vous plaît redémarrer l’application.
ga: Scriosadh gach socrú agus sonraí. Atosaigh an feidhmchlár, le do thoil.
is: Öllum stillingum og gögnum hefur verið eytt. Endurræsa þarf forritið.
it: Tutte le impostazioni e i dati sono stati eliminati. Riavviare l'applicazione.
lt: Visi parametrai ir duomenys buvo panaikinti. Paleiskite programą iš naujo.
mi: Kua mukua ngā tautuhinga me te raraunga katoa. Tīmata anō koa i te taupānga.
ml: എല്ലാ സജ്ജീകരണങ്ങളും ഡാറ്റയും ഇല്ലാതാക്കിയിട്ടുണ്ട്. ആപ്ലിക്കേഷൻ പുനരാരംഭിക്കുക.
sr_latn: Sve postavke i podaci su izbrisani. Ponovo pokrenite aplikaciju.
th: การตั้งค่าและข้อมูลทั้งหมดถูกลบแล้ว กรุณาเริ่มการทํางานของโปรแกรมประยุกต์

# ButtonReturnToRegistration
source: Return to registration
bn: রেজিস্ট্রেশনে ফিরুন
cy: Dychwelyd i gofrestru
el: Επιστροφή στην εγγραφή
fil: Bumalik sa pagrerehistro
fr: Retour à l’inscription
ga: Fill ar chlárú
is: Skil á skráningu
it: Ritorno alla registrazione
lt: Grįžti į registraciją
mi: Hoki ki te rēhitatanga
ml: രജിസ്ട്രേഷന് തിരികെ നല് കൂ
sr_latn: Vrati se na registraciju
th: กลับไปที่การลงทะเบียน

# PositiveRegistrationText
source: Positive registration
bn: ইতিবাচক নিবন্ধীকরণ
cy: Cofrestru cadarnhaol
el: Θετική καταχώριση
fil: Positibong rehistrasyon
fr: Enregistrement positif
ga: Clárú dearfach
is: Jákvæð skráning
it: Registrazione positiva
lt: Teigiama registracija
mi: Rēhitatanga tōrunga
ml: പോസിറ്റീവ് രജിസ്ട്രേഷൻ
sr_latn: Pozitivna registracija
th: การลงทะเบียนที่เป็นบวก

# PositiveRegistrationConfirmText
source: Would you like to register positively later?
bn: আপনি কি পরে ইতিবাচক নিবন্ধন করতে চান?
cy: A hoffech gofrestru'n gadarnhaol yn nes ymlaen?
el: Θέλετε να εγγραφείτε θετικά αργότερα;
fil: Gusto mo bang magparehistro ng positibo mamaya?
fr: Souhaitez-vous vous inscrire positivement plus tard?
ga: Ar mhaith leat clárú go dearfach níos déanaí?
is: Á að skrá jákvætt síðar?
it: Vuoi registrarti positivamente più tardi?
lt: Ar norite užsiregistruoti teigiamai vėliau?
mi: Me rēhita tonu tika ā muri ake?
ml: പിന്നീട് പോസിറ്റീവായി രജിസ്റ്റർ ചെയ്യാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നു?
sr_latn: Želite li kasnije da se registrujete?
th: คุณต้องการลงทะเบียนในเชิงบวกในภายหลังหรือไม่

# HomePageHeader2Description
source: Help protect your family and friends by anonymously registering test results.
bn: আপনি যদি নতুন করোনা দিয়ে ইতিবাচক হন, তাহলে আপনার চারপাশের জনগণকে সুরক্ষিত রাখতে দয়া করে ইতিবাচক নিবন্ধকে সহযোগিতা করুন ।
cy: Os ydych yn gadarnhaol gyda'r Corona newydd, os gwelwch yn dda cydweithredu â'r cofrestru cadarnhaol i amddiffyn y bobl o'ch cwmpas.
el: Εάν είστε θετικοί με τη νέα Corona, παρακαλούμε συνεργαστείτε με τη θετική εγγραφή για να προστατεύσετε τους ανθρώπους γύρω σας.
fil: Kung ikaw ay positibo sa bagong Corona, mangyaring makipagtulungan sa positibong pagpaparehistro upang protektahan ang mga tao sa paligid mo.
fr: Si vous êtes positif avec la nouvelle Corona, s’il vous plaît coopérer avec l’enregistrement positif pour protéger les gens autour de vous.
ga: Má tá tú dearfach leis an gCorona nua, le do thoil comhoibriú leis an gclárú dearfach chun na daoine timpeall ort a chosaint.
is: Ef þú ert jákvæður með nýja Corona skaltu hafa samstarf við jákvæða skráningu til að vernda fólkið í kringum þig.
it: Se sei positivo con la nuova Corona, si prega di collaborare con la registrazione positiva per proteggere le persone intorno a te.
lt: Jei esate teigiamas su nauja Corona, prašome bendradarbiauti su teigiama registracija apsaugoti žmones aplink jus.
mi: Mehemea kei runga koe i te Kurahauao hou, ka whakahoahoa koa ki te rēhitatanga tōrunga hei pare i te iwi.
ml: പുതിയ കൊറോണ നിങ്ങൾക്ക് പോസിറ്റീവാണെങ്കിൽ, ചുറ്റുമുള്ള ആളുകളെ പരിരക്ഷിക്കുന്നതിന് പോസിറ്റീവ് രജിസ്ട്രേഷനുമായി സഹകരിക്കുക.
sr_latn: Ako ste pozitivni sa novom Corona, molimo vas da sarađujete sa pozitivnom registracijom kako biste zaštitili ljude oko sebe.
th: หากคุณเป็นบวกกับ Corona ใหม่โปรดร่วมมือกับการลงทะเบียนในเชิงบวกเพื่อปกป้องคนรอบข้างคุณ

# HomePageHeader3Description
source: One more person using this app is one more step towards containing the spread of COVID-19.
bn: এই অ্যাপ্লিকেশন এতটাই কার্যকর যে অনেকেই এটি ইনস্টল করেন, তাই দয়া করে আপনার চারপাশের লোকেদের সাথে অ্যাপ্লিকেশন শেয়ার করুন.
cy: Mae'r cais hwn mor effeithiol fel bod llawer o bobl yn ei osod, felly Rhannwch y cais gyda phobl o'ch cwmpas.
el: Αυτή η εφαρμογή είναι τόσο αποτελεσματική που πολλοί άνθρωποι το εγκαταστήσετε, γι 'αυτό παρακαλώ μοιραστείτε την εφαρμογή με τους ανθρώπους γύρω σας.
fil: Ang application na ito ay kaya epektibo na ang maraming mga tao i-install ito, kaya mangyaring ibahagi ang application sa mga tao sa paligid mo.
fr: Cette application est si efficace que beaucoup de gens l’installent, donc s’il vous plaît partager l’application avec les gens autour de vous.
ga: Tá an t-iarratas seo chomh héifeachtach sin go suiteálann go leor daoine é, mar sin roinn an t-iarratas le daoine timpeall ort.
is: Þetta forrit er svo árangursríkt að margir setja það upp, svo vinsamlegast deila umsókn með fólki í kringum þig.
it: Questa applicazione è così efficace che molte persone installarlo, quindi si prega di condividere l'applicazione con le persone intorno a te.
lt: Ši programa yra tokia veiksminga, kad daugelis žmonių ją įdiegti, todėl prašome pasidalinti programa su žmonėmis aplink jus.
mi: Nā te mea ka tika tēnei taupānga kia tāuta i ngā tāngata maha, nā reira tiri koa i te taupānga ki te iwi i a koe e haere ana.
ml: അനവധി ആളുകൾ ഇൻസ്റ്റാൾ ചെയ്യുന്നതിന് ഈ ആപ്ലിക്കേഷൻ വളരെ ഫലപ്രദമാണ്, അതിനാൽ നിങ്ങളുടെ ചുറ്റുമുള്ള ആളുകളോടൊപ്പം ആപ്ലിക്കേഷൻ പങ്കിടുക.
sr_latn: Ova aplikacija je toliko efikasna da ga mnogi ljudi instaliraju, tako da možete da podelite aplikaciju sa ljudima oko vas.
th: โปรแกรมนี้มีประสิทธิภาพเพื่อให้คนจํานวนมากติดตั้งดังนั้นโปรดแบ่งปันใบสมัครกับคนรอบตัวคุณ

# HelpMenuPageTitle
source: How to use this app
bn: কীভাবে ব্যবহার করবেন
cy: Sut i ddefnyddio
el: Πώς να χρησιμοποιήσετε
fil: Paano gamitin ang
fr: Comment utiliser
ga: Conas é a úsáid
is: Hvernig á að nota
it: Come utilizzare
lt: Kaip naudotis
mi: Me pēhea te whakamahi
ml: ഉപയോഗിക്കേണ്ട വിധം
sr_latn: Kako se koristi
th: วิธีใช้

# HelpPage1Title
source: What is a 'close contact'?
bn: টার্মিনাল শনাক্তকরণ
cy: Adnabod terfynell
el: Αναγνώριση τερματικού
fil: Terminal identification
fr: Identification terminale
ga: Sainaithint teirminéil
is: Auðkenni afgreiðslustöðvar
it: Identificazione del terminale
lt: Terminalo identifikavimas
mi: Tāutunga kāpeka
ml: ടെര് മിനല് തിരിച്ചറിയല്
sr_latn: Identifikacija terminala
th: รหัสเทอร์มินัล

# HelpPage2Title
source: Checking close contacts
bn: যোগাযোগ নিশ্চিতকরণ পদ্ধতি
cy: Dull cadarnhau cyswllt
el: Μέθοδος επιβεβαίωσης επαφής
fil: Makipag-ugnayan sa confirmation paraan
fr: Méthode de confirmation de contact
ga: Modh deimhnithe teagmhála
is: Staðfestingaraðferð tengiliðar
it: Metodo di conferma del contatto
lt: Kontakto patvirtinimo metodas
mi: Tikanga whakaū hoapā
ml: സമ്പർക്ക സ്ഥിരീകരണ രീതി
sr_latn: Način potvrde kontakta
th: วิธีการยืนยันผู้ติดต่อ

# HelpPage3Title
source: When tested positive
bn: আক্রান্ত হতে বদ্ধপরিকর হলে
cy: Os penderfynir ei fod wedi'i heintio
el: Εάν διαπιστωθεί ότι έχει μολυνθεί
fil: Kung determinadong maging impeksyon
fr: S’il est déterminé à être infecté
ga: Má chinntear a bheith ionfhabhtaithe
is: Ef ákveðið er að smitast
it: Se viene ritenuto infetto
lt: Jei nustatoma, kad jie yra užsikrėtę
mi: Mēnā i whakaritea kia infected
ml: അണുബാധയുണ്ടാകുമെന്ന് നിർണ്ണയിച്ചാൽ
sr_latn: Ako je utvrđeno da je zaražen
th: หากตั้งใจจะติดเชื้อ

# HelpPage4Title
source: Stop / delete close contact history
bn: রেকর্ডিং বন্ধ/মুছে ফেলো
cy: Stopio/dileu recordiad
el: Διακοπή/διαγραφή εγγραφής
fil: Itigil/burahin ang pagrekord
fr: Enregistrement stop/supprimer
ga: Stop/scrios taifeadadh
is: Stöðva/eyða upptöku
it: Interrompere/eliminare la registrazione
lt: Įrašymo sustabdymas / naikinimas
mi: Whakamutua/mukua te tāhopu
ml: റെക്കോർഡിംഗ് നിർത്തുക/ഇല്ലാതാക്കുക
sr_latn: Zaustavi/Izbriši snimanje
th: หยุด/ลบการบันทึก

# HelpPage1Description1Text
source: When you run this app, each smartphone will generate a random code. No personal information and no location information including GPS data is collected.
bn: আপনি যখন এই অ্যাপটি চালাবেন, প্রতিটি স্মার্টফোনে একটি করে কনট্যাক্ট কোড তৈরি হবে । এছাড়া, এই অ্যাপটি টেলিফোন নম্বর ও লোকেশন ইনফরমেশন-এর মতো ব্যক্তিগত তথ্য সংক্রান্ত কোনও তথ্য অধিগ্রহণ করে না ।
cy: Pan fyddwch yn rhedeg yr app hwn, bydd pob ffôn smart yn cynhyrchu ac yn cael Cod cyswllt. Yn ogystal, nid yw'r app hwn yn caffael unrhyw wybodaeth sy'n gysylltiedig â gwybodaeth bersonol fel rhif ffôn a gwybodaeth lleoliad.
el: Όταν εκτελείτε αυτήν την εφαρμογή, κάθε smartphone θα δημιουργήσει και θα έχει έναν κωδικό επαφής. Επιπλέον, αυτή η εφαρμογή δεν αποκτά πληροφορίες που σχετίζονται με προσωπικές πληροφορίες, όπως τον αριθμό τηλεφώνου και τις πληροφορίες τοποθεσίας.
fil: Kapag patakbuhin mo ang app na ito, bawat smartphone ay bumuo at magkakaroon ng isang contact code. Bilang karagdagan, ang app na ito ay walang anumang impormasyon na may kaugnayan sa personal na impormasyon tulad ng numero ng telepono at impormasyon sa lokasyon.
fr: Lorsque vous exécutez cette application, chaque smartphone génère et dispose d’un code de contact. De plus, cette application n’acquiert aucune information relative à des renseignements personnels tels que le numéro de téléphone et les informations de localisation.
ga: Nuair a ritheann tú an feidhmchlár seo, ginfidh gach fón cliste agus beidh cód teagmhála acu. Ina theannta sin, ní fhaigheann an feidhmchlár seo aon fhaisnéis a bhaineann le faisnéis phearsanta ar nós uimhir theileafóin agus faisnéis suímh.
is: Þegar þú keyrir þetta forrit mun hver Smartphone mynda og hafa tengiliðakóða. Að auki öðlast þessi App ekki neinar upplýsingar sem tengjast persónuupplýsingum eins og símanúmeri og staðsetningarupplýsingum.
it: Quando si esegue questa applicazione, ogni smartphone genererà e avere un codice di contatto. Inoltre, questa applicazione non acquisisce alcuna informazione relativa alle informazioni personali come il numero di telefono e le informazioni sulla posizione.
lt: Paleidus šią programą, kiekvienas išmanusis telefonas generuos ir turės kontaktinį kodą. Be to, ši programa neįsigyja jokios informacijos, susijusios su asmenine informacija, pvz., telefono numeriu ir vietos informacija.
mi: Ina whakahaere koe i tēnei taupānga, ka waihanga waea atamai, ā, he waehere hoapā. Hei āpitihanga, kāore tēnei taupānga e whiwhi i ngā mōhiohio e hāngai ana ki ngā mōhiohio whaiaro pēnei i te tau waea me te mōhiohio tauwāhi.
ml: നിങ്ങൾ ഈ ആപ്ലിക്കേഷൻ പ്രവർത്തിപ്പിക്കുമ്പോൾ, ഓരോ സ്മാർട്ട് ഫോണും ജനറേറ്റ് ചെയ്യുകയും സമ്പർക്ക കോഡ് നടത്തുകയും ചെയ്യും. കൂടാതെ, ടെലിഫോൺ നമ്പറും ലൊക്കേഷൻ വിവരങ്ങളും പോലുള്ള വ്യക്തിഗത വിവരങ്ങളുമായി ബന്ധപ്പെട്ട വിവരങ്ങളൊന്നും ഈ ആപ്പ് നേടിയില്ല.
sr_latn: Kada pokrenete ovu aplikaciju, svaki pametni telefon će generisati i imati kôd kontakta. Pored toga, ova aplikacija ne stiče nikakve informacije vezane za lične informacije kao što su broj telefona i informacije o lokaciji.
th: เมื่อคุณเรียกใช้ app นี้มาร์ทโฟนแต่ละจะสร้างและมีรหัสติดต่อ นอกจากนี้แอปนี้ไม่ได้รับข้อมูลใด ๆ ที่เกี่ยวข้องกับข้อมูลส่วนบุคคลเช่นหมายเลขโทรศัพท์และข้อมูลสถานที่

# HelpPage1Description2Title
source: What is a close contact
bn: পরিচিতির শর্তাবলী রেকর্ড করা হয়েছে
cy: Amodau cyswllt a gofnodir
el: Καταγραφόμενες συνθήκες επαφής
fil: Mga kondisyon ng pagkontak na nakatala
fr: Conditions de contact enregistrées
ga: Coinníollacha teagmhála taifeadta
is: Skilyrði sem skráð hafa verið
it: Condizioni di contatto registrate
lt: Registruojamos sąlyčio sąlygos
mi: Ngā whakaritenga o te hoapā kua whakapūketetia
ml: കോൺടാക്റ്റ് രേഖപ്പെടുത്തിയിരിക്കുന്ന നിബന്ധനകൾ
sr_latn: Zapisani uslovi za kontakt
th: เงื่อนไขของผู้ติดต่อที่บันทึกไว้
