Repository: Covid-19Radar/Covid19Radar
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: bn, cy, el, fil, fr, ga, is, it, lt, mi, ml, sr_latn, th

# ExposuresPageTitle
source: A list of close contacts
bn: ঘনিষ্ঠ যোগাযোগের একটি তালিকা (গত ১৪ দিন)
cy: Rhestr o gysylltiadau agos (dyddiau 14 diwethaf)
el: Μια λίστα στενών επαφών (τελευταίες 14 ημέρες)
fil: Listahan ng magsara ng mga kontak (nakaraang 14 na araw)
fr: Une liste de contacts proches (au cours des 14 derniers jours)
ga: Liosta de dhlúththeagmhálacha (14 lá anuas)
is: Listi yfir nána tengiliði (síðastliðna 14 daga)
it: Elenco di contatti di chiusura (passati 14 giorni)
lt: Artimų kontaktų sąrašas (per pastarąsias 14 dienų)
mi: He rārangi o ngā hoapā kati (ngā rā 14 i mua)
ml: അടുത്ത സമ്പർക്കങ്ങളുടെ ഒരു പട്ടിക (കഴിഞ്ഞ 14 ദിവസം)
sr_latn: Lista bliskih kontakata (poslednjih 14 dana)
th: รายชื่อที่ติดต่อที่ปิด (14 วันที่ผ่านมา)

# ExposuresPageLabel1
source: Dates when you were in close contact with COVID-19 positive users.
bn: তারিখ যখন আপনি COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে ঘনিষ্ঠ যোগাযোগ ছিল।
cy: Dyddiadau pan oeddech mewn cysylltiad agos â defnyddwyr ' COVID-19 Positive '.
el: Ημερομηνίες κατά τις ημερομηνίες κατά τις οποία ήσασταν σε στενή επαφή με θετικούς χρήστες COVID-19.
fil: Petsa kapag ikaw ay nasa malapit na makipag-ugnay sa COVID-19 positibong mga gumagamit.
fr: Dates lorsque vous étiez en contact étroit avec les utilisateurs positifs COVID-19.
ga: Dátaí nuair a bhí tú i ndlúth-theagmháil le húsáideoirí dearfacha COVID-19.
is: Dagsetningar þegar þú varst í nánu sambandi við COVID-19 jákvæða notendur.
it: Date in cui eravate in stretto contatto con gli utenti positivi COVID-19.
lt: Datos, kai artimai bendraujate su COVID-19 teigiamais vartotojais.
mi: Ngā rā ina tata koe ki te kati i te hoapā me te COVID-a-19.
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി നിങ്ങൾ അടുത്ത സമ്പർക്കത്തിൽ ഉണ്ടായിരുന്ന തീയതികൾ.
sr_latn: Datumi u bliskom kontaktu sa KOVID-19 pozitivnim korisnicima.
th: วันที่เมื่อคุณอยู่ในการติดต่อใกล้ชิดกับผู้ใช้ในเชิงบวก

# LocalNotificationDescription
source: It is possible you have been in close proximity to a user who tested positive for COVID-19. Tap for more details.
bn: এটা সম্ভব যে আপনি একজন ব্যবহারকারীর কাছাকাছি ছিলেন যিনি COVID-19 এর জন্য ইতিবাচক পরীক্ষা করেছেন। আরও বিস্তারিত জানার জন্য ট্যাপ করুন।
cy: Mae'n bosibl eich bod wedi bod yn agos at ddefnyddiwr a brofodd yn bositif ar gyfer COVID-19. Tap am fwy o fanylion.
el: Είναι πιθανό να ήσασταν κοντά σε ένα χρήστη που βρέθηκε θετικός για COVID-19. Πατήστε για περισσότερες λεπτομέρειες.
fil: Posible na ikaw ay malapit sa isang user na sinubukan ng positibo para sa COVID-19. Tapikin ang para sa karagdagang detalye.
fr: Il est possible que vous ayez été à proximité d’un utilisateur qui a été testé positif pour COVID-19. Appuyez pour plus de détails.
ga: Is féidir go raibh tú gar d'úsáideoir a thástáil dearfach do COVID-19. Tapáil le haghaidh tuilleadh sonraí.
is: Það er mögulegt að þú hafir verið í nálægð við notanda sem prófaði jákvætt fyrir COVID-19. Pikkaðu á frekari upplýsingar.
it: È possibile che tu sia stato in prossimità di un utente che è risultato positivo al COVID-19. Tocca per maggiori dettagli.
lt: Gali būti, kad buvote arti vartotojo, kuris buvo teigiamas COVID-19. Palieskite, jei norite gauti daugiau informacijos.
mi: Tērā pea kei te kati koe i te tatanga ki tētahi kaiwhakamahi e whakamātautauhia tonu ana mo te COVID. Pato mō ētahi atu taipitopito.
ml: COVID-19-നായി പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്ത ഒരു ഉപയോക്താവിനോട് നിങ്ങൾ അടുത്താണ് എന്ന് സാധ്യതയുണ്ട്. കൂടുതൽ വിവരങ്ങൾക്ക് ടാപ്പുചെയ്യുക.
sr_latn: Moguće je da ste blizu blizine korisniku koji je bio pozitivan testiran za KOVID-19. Dodirnite za više detalja.
th: มันเป็นไปได้ที่คุณได้รับการใกล้ชิดกับผู้ใช้ที่ทดสอบในเชิงบวกสําหรับ COVID-19 แตะเพื่อดูรายละเอียดเพิ่มเติม

# LocalNotificationTitle
source: Possible COVID-19 Exposure
bn: সম্ভাব্য COVID-19 এক্সপোজার
cy: Datguddiad posib-19 amlygiad
el: Πιθανή έκθεση covid-19
fil: Posibleng COVID-19 exposure
fr: Exposition possible à COVIDE-19
ga: Nochtadh FÉIDEARTHA COVID-19
is: Hugsanleg COVID-19 útsetning
it: Possibile esposizione COVID-19
lt: Galimas COVID-19 poveikis
mi: Ka taea COVID-19 Mārakerake
ml: സാധ്യതയുള്ള COVID-19 എക്സ്പോഷർ
sr_latn: Moguća KOVID-19 ekspozicija
th: เป็นไปได้ COVID-19 การเปิดรับแสง

# LocalNotificationPermittedDescription
source: If you want to disable it, you can change it from the app settings
bn: আপনি যদি এটি নিষ্ক্রিয় করতে চান, আপনি এটি অ্যাপ সেটিংস থেকে পরিবর্তন করতে পারেন
cy: Os ydych chi am ei analluogi, gallwch ei newid o'r gosodiadau app
el: Αν θέλετε να το απενεργοποιήσετε, μπορείτε να το αλλάξετε από τις ρυθμίσεις της εφαρμογής
fil: Kung nais mong huwag paganahin ito, maaari mong palitan ito mula sa mga setting ng app
fr: Si vous souhaitez le désactiver, vous pouvez le modifier à partir des paramètres de l’application
ga: Más mian leat é a dhíchumasú, is féidir leat é a athrú ó shuíomhanna an fheidhmchláir
is: Ef þú vilt gera það óvirkt geturðu breytt því úr App Settings
it: Se si desidera disattivarlo, è possibile modificarlo dalle impostazioni dell'applicazione
lt: Jei norite jį išjungti, galite jį pakeisti iš programos nustatymų
mi: Ki te hiahia koe ki te mono, ka taea e koe te huri mai i ngā tautuhinga taupānga
ml: നിങ്ങൾ അത് അപ്രാപ്തമാക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ആപ്ലിക്കേഷൻ ക്രമീകരണത്തിൽ നിന്ന് നിങ്ങൾക്ക് അത് മാറ്റാവുന്നതാണ്
sr_latn: Ako želite da ga onemogućite, možete da je promenite iz postavki aplikacije
th: หากคุณต้องการปิดใช้งานคุณสามารถเปลี่ยนได้จากการตั้งค่าแอป

# LocalNotificationPermittedTitle
source: Notifications enabled
bn: প্রজ্ঞাপনসক্রিয়
cy: Hysbysiadau wedi'u galluogi
el: Ενεργοποιημένες ειδοποιήσεις
fil: Pinagana ang mga notipikasyon
fr: Notifications activées
ga: Fógraí cumasaithe
is: Tilkynningar virkjaðar
it: Le notifiche sono state abilitate
lt: Pranešimai įgalinti
mi: Ngā whakamōhiotanga i whakahohea
ml: അറിയിപ്പുകൾ പ്രാവർത്തികമാക്കി
sr_latn: Omogućena obaveštenja
th: การแจ้งเตือนที่เปิดใช้งาน

# InqueryPageDescription3
source: Information about the this app
bn: এই অ্যাপ সম্পর্কে তথ্য
cy: Gwybodaeth am yr ap hwn
el: Πληροφορίες σχετικά με αυτήν την εφαρμογή
fil: Impormasyon tungkol sa app na ito
fr: Informations sur cette application
ga: Eolas faoin bhfeidhmchlár seo
is: Upplýsingar um þetta App
it: Informazioni sull'app questa
lt: Informacija apie šią programą
mi: Mōhiohio mō tēnei taupānga
ml: ഈ ആപ്ലിക്കേഷനെ കുറിച്ചുള്ള വിവരങ്ങൾ
sr_latn: Informacije o ovoj aplikaciji
th: ข้อมูลเกี่ยวกับแอปนี้

# InqueryPageDescription4
source: Q and A for user
bn: ব্যবহারকারীর জন্য Q এবং A
cy: C ac a i'r defnyddiwr
el: Ερωτήσεις και απαντήσεις για το χρήστη
fil: Q at A para sa user
fr: Q et A pour l’utilisateur
ga: Q agus A don úsáideoir
is: Q og A fyrir notanda
it: D e A per l'utente
lt: Q ir A vartotojui
mi: Q me Tētahi kaiwhakamahi
ml: ഉപയോക്താവിനായി Q ഉം Aയും
sr_latn: Q i A za korisnika
th: ถามและตอบสําหรับผู้ใช้

# InqueryMailBody
source: Name: \r\n Contact: \r\n Content of inquiry (Please select a category from the following): 1. How the app works, 2. App settings, 3. Use of the app (notification etc.) ), 4. Others \r\n Inquiry text: \r\n
bn: নাম: \r\n যোগাযোগ: \r\n অনুসন্ধানের বিষয়বস্তু (অনুগ্রহ করে নিম্নলিখিত থেকে একটি শ্রেণী নির্বাচন করুন): 1. অ্যাপটি কিভাবে কাজ করে, 2. অ্যাপ সেটিংস, 3. অ্যাপ (প্রজ্ঞাপন ইত্যাদি) ব্যবহার, 4. অন্যান্য \r\n তদন্ত পাঠ্য: \r\n
cy: Enw: \r\n Cyswllt: \r\n cynnwys yr ymchwiliad (Dewiswch gategori o'r canlynol): 1. sut mae'r ap yn gweithio, 2. gosodiadau'r ap, 3. defnyddio'r ap (hysbysu etc.)), 4. Eraill \r\n testun yr ymchwiliad: \r\n
el: Όνομα: \r\n Επικοινωνία: \r\n Περιεχόμενο έρευνας (Επιλέξτε μια κατηγορία από τα ακόλουθα): 1. Πώς λειτουργεί η εφαρμογή, 2. Ρυθμίσεις εφαρμογής, 3. Χρήση της εφαρμογής (ειδοποίηση κ.λπ.), 4. Άλλα \r\n Κείμενο έρευνας: \r\n
fil: Pangalan: \r\n contact: \r\n ng nilalaman ng pagtatanong (pumili ng isang kategorya mula sa sumusunod): 1. Paano gumagana ang app, 2. mga setting ng app, 3. paggamit ng app (notipikasyon atbp.)), 4. \R\n ng iba pang teksto ng pagtatanong: \r\n
fr: Nom : \r\n Contact : \r\n Contenu de l’enquête (Veuillez sélectionner une catégorie parmi les éléments suivants : 1. Fonctionnement de l’application, 2. Paramètres de l’application, 3. Utilisation de l’application (notification, etc.) ), 4. Autres \r\n Texte de l’enquête : \r\n
ga: Ainm: \r\n Teagmháil: \r\n Ábhar fiosrúcháin (Roghnaigh catagóir ón méid seo a leanas): 1. Conas a oibríonn an feidhmchlár, 2. Socruithe App, 3. Úsáid an fheidhmchláir (fógra etc.) ), 4. Téacs fiosrúcháin daoine eile \r\n: \r\n
is: Nafn: \r \ n Tengiliður: \r\n efni fyrirspurnarinnar (vinsamlegast Veldu flokk úr eftirfarandi): 1. hvernig App virkar, 2. app stillingar, 3. notkun appsins (tilkynning o. fl.)), 4. Aðrir \r\n Fyrirspurnartexti: \r\n
it: Nome: "R"n Contatto: "R"n Contenuto della richiesta di informazioni (Selezionare una categoria tra le seguenti): 1. Come funziona l'app, 2. Impostazioni dell'app, 3. Uso dell'app (notifica e così via) ), 4. Testo dell'indagine:
lt: Pavadinimas: \r\n Kontaktas: \r\n Užklausos turinys (Pasirinkite kategoriją iš šių): 1. Kaip veikia programa, 2. Programos parametrai, 3. Programos naudojimas (pranešimas ir kt.) ), 4. Kiti \r\n Užklausos tekstas: \r\n
mi: Ingoa: \r\n Hoapā: \r\n ngā Ihirangi o pakirehua (tīpakohia Koa tētahi kāwai mai i te mea e whai ake nei): 1. He Pēhea te mahi a te taupānga, 2. Whakamahia ngā tautuhinga taupānga, 3. Whakamahi i te taupānga (whakamōhiotanga.)), 4. \R\n ētahi kupu Pakirehua: \r\n
ml: പേര്: \r\n വിലാസം: \r\n അന്വേഷണഉള്ളടക്കം (ഇനിപ്പറയുന്നവിഭാഗത്തിൽ നിന്ന് ഒരു വിഭാഗം തിരഞ്ഞെടുക്കുക): 1. ആപ്പ് എങ്ങനെ പ്രവർത്തിക്കുന്നു, 2. ആപ്പ് സജ്ജീകരണങ്ങൾ, 3. ആപ്ലിക്കേഷൻ ഉപയോഗം (അറിയിപ്പ് മുതലായവ) 4. മറ്റുള്ളവ \r\n അന്വേഷണ പദാവലി: \r\n
sr_latn: Naziv: \r\n kontakt: \r\n sadržaj istrage (izaberite kategoriju od sledećeg): 1. kako aplikacija funkcioniše, 2. postavke aplikacije, 3. korišćenje aplikacije (obaveštenja itd.), 4. Drugi \r\n upit za ispitivanje: \r\n
th: ชื่อ: \r\nผู้ติดต่อ: \r\nเนื้อหาของการสอบถาม (โปรดเลือกหมวดหมู่จากต่อไปนี้): 1. ข้อความการสอบถามอื่นๆ \r\n: \r\n

# InqueryMailSubject
source: Inquiries about contact confirmation app
bn: কন্ট্যাক্ট কনফার্মেশন অ্যাপ সম্পর্কে অনুসন্ধান
cy: Ymholiadau am gadarnhad cyswllt
el: Ερωτήσεις σχετικά με την εφαρμογή επιβεβαίωσης επαφών
fil: Mga tanong tungkol sa contact confirmation app
fr: Demandes de renseignements sur l’application de confirmation de contact
ga: Fiosrúcháin faoi fheidhmchlár deimhnithe teagmhála
is: Fyrirspurnir um staðfestingarforrit tengiliðar
it: Richieste di informazioni sull'app di conferma dei contatti
lt: Užklausos apie kontaktinę patvirtinimo programą
mi: Inquiries mō te taupānga whakaū hoapā
ml: കോൺടാക്റ്റ് സ്ഥിരീകരണ ആപ്പിനെക്കുറിച്ചുള്ള അന്വേഷണങ്ങൾ
sr_latn: Pitanja o aplikaciji "potvrda kontakta"
th: สอบถามเกี่ยวกับแอปการยืนยันผู้ติดต่อ

# HomePagePastDays
source: Days
bn: দিনগুলো
cy: Diwrnod
el: ΗΜΕΡΕΣ
fil: (na) Araw
fr: JOURS
ga: Lá
is: Dagar
it: Giorni
lt: Dienos
mi: Ngā rā
ml: ദിവസം
sr_latn: Dani
th: วัน

# ExposureNotificationStatusMessageActive
source: Exposure Notification is active.
bn: এক্সপোজার প্রজ্ঞাপন সক্রিয়।
cy: Hysbysiad amlygiad yn weithredol.
el: Η ειδοποίηση έκθεσης είναι ενεργή.
fil: Ang pagkakalantad na notipikasyon ay aktibo.
fr: La notification d’exposition est active.
ga: Tá Fógra Nochta gníomhach.
is: Tilkynning um útsetningu er virk.
it: La notifica di esposizione è attiva.
lt: Pranešimas apie ekspoziciją yra aktyvus.
mi: Kei te hohe te Whakamōhiotanga mārakerake.
ml: എക്സ്പോഷർ അറിയിപ്പ് സജീവമാണ്.
sr_latn: Obaveštenje o ekspoziciji je aktivno.
th: การแจ้งเตือนการเปิดรับแสงทํางานอยู่

# ExposureNotificationStatusMessageBluetoothOff
source: Bluetooth is turned off. Please turn on Bluetooth.
bn: ব্লুটুথ বন্ধ আছে। অনুগ্রহ করে ব্লুটুথ চালু করুন।
cy: Mae Bluetooth wedi'i ddiffodd. Rhowch y Bluetooth ar waith.
el: Το Bluetooth είναι απενεργοποιημένο. Ενεργοποιήστε το Bluetooth.
fil: Nakapatay ang Bluetooth. Mangyaring i-on ang Bluetooth.
fr: Bluetooth est désactivé. S’il vous plaît activer Bluetooth.
ga: Tá Bluetooth casta as. Cas Bluetooth air, le do thoil.
is: Slökkt er á Bluetooth. Kveikja þarf á Bluetooth.
it: Bluetooth è disattivato. Accendere il Bluetooth.
lt: "Bluetooth" yra išjungtas. Įjunkite "Bluetooth".
mi: Kua weto te Bluetooth. Whakakā i te Bluetooth.
ml: Bluetooth ഓഫാക്കി. Bluetooth ഓണാക്കുക.
sr_latn: Bluetooth je isključen. Uključite Bluetooth.
th: บลูทูธถูกปิดอยู่ กรุณาเปิดบลูทูธ

# ExposureNotificationStatusMessageDisabled
source: Exposure Notification is disabled. Open the terminal settings and turn on Exposure Notification.
bn: এক্সপোজার প্রজ্ঞাপন নিষ্ক্রিয়। টার্মিনাল সেটিংস খুলুন এবং এক্সপোজার প্রজ্ঞাপন চালু করুন।
cy: Mae hysbysiad amlygiad yn anabl. Agorwch y gosodiadau terfynell a rhoi hysbysiad datguddio ar y derfynell.
el: Η ειδοποίηση έκθεσης είναι απενεργοποιημένη. Ανοίξτε τις ρυθμίσεις τερματικού και ενεργοποιήστε την Ειδοποίηση έκθεσης.
fil: Hindi pinagana ang pabatid sa pagkalantad. Magbukas ng mga seting ng terminal at magbukas ng pagkakalantad na notipikasyon.
fr: La notification d’exposition est désactivée. Ouvrez les paramètres du terminal et activez la notification d’exposition.
ga: Tá Fógra Nochta díchumasaithe. Oscail na socruithe teirminéil agus cas ar fhógra nochta.
is: Tilkynning um útsetningu er óvirk. Opnaðu stillingar fyrir flugstöðina og kveiktu á tilkynningum um útsetningu.
it: La notifica di esposizione è disabilitata. Aprire le impostazioni del terminale e attivare Notifica esposizione.
lt: Pranešimas apie ekspoziciją išjungtas. Atidarykite terminalo nustatymus ir įjunkite pranešimą apie ekspoziciją.
mi: Kua monokia te Whakamōhiotanga mārakerake. Whakatuwheratia ngā tautuhinga kāpeka ka whakakā i te Whakamōhiotanga Mārakerake.
ml: എക്സ്പോഷർ അറിയിപ്പ് പ്രവർത്തനരഹിതമാക്കിയിരിക്കുന്നു. ടെർമിനൽ സജ്ജീകരണങ്ങൾ തുറക്കുക, എക്സ്പോഷഅറിയിപ്പ് ഓണാക്കുക.
sr_latn: Obaveštenje o ekspoziciji je onemogućeno. Otvorite postavke terminala i uključite obaveštenje o ekspozicije.
th: การแจ้งเตือนการเปิดรับแสงถูกปิดใช้งาน เปิดการตั้งค่าเทอร์มินัลและเปิดการแจ้งเตือนการเปิดรับแสง

# ExposureNotificationStatusMessageIsOptined
source: You must agree to the terms of use.
bn: আপনাকে অবশ্যই ব্যবহারের শর্তাবলীর সাথে একমত হতে হবে।
cy: Rhaid i chi gytuno i'r telerau defnyddio.
el: Πρέπει να συμφωνήσετε με τους όρους χρήσης.
fil: Kailangan mong sumang-ayon sa mga tuntunin ng paggamit.
fr: Vous devez accepter les conditions d’utilisation.
ga: Ní mór duit aontú leis na téarmaí úsáide.
is: Þú verður að samþykkja notkunarskilmála.
it: L'utente deve accettare le condizioni per l'utilizzo.
lt: Turite sutikti su naudojimo sąlygomis.
mi: Me whakaae koe ki ngā whakaritenga o te whakamahi.
ml: ഉപയോഗ വ്യവസ്ഥകൾ നിങ്ങൾ അംഗീകരിക്കണം.
sr_latn: Morate da se slažete sa uslovima korišćenja.
th: คุณต้องยอมรับเงื่อนไขการใช้งาน

# ExposureNotificationStatusMessageRestricted
source: Exposure Notification is restricted. Please active.
bn: এক্সপোজার প্রজ্ঞাপন সীমাবদ্ধ। অনুগ্রহ করে সক্রিয় করুন।
cy: Mae hysbysu am amlygiad yn gyfyngedig. Os gwelwch yn dda actif.
el: Η ειδοποίηση έκθεσης είναι περιορισμένη. Παρακαλώ ενεργή.
fil: Ang pagkakalantad na notipikasyon ay limitado. Mangyaring aktibo.
fr: La notification d’exposition est restreinte. S’il vous plaît actif.
ga: Tá srian ar Fhógra Nochta. Gníomhach, le do thoil.
is: Tilkynning um útsetningu er takmörkuð. Vinsamlegast virkjið.
it: La notifica di esposizione è limitata. Si prega di attivare.
lt: Pranešimas apie ekspoziciją yra ribojamas. Prašome aktyvūs.
mi: Kua rāhuitia te Whakamōhiotanga mārakerake. Hohe koa.
ml: എക്സ്പോഷർ അറിയിപ്പ് പരിമിതപ്പെടുത്തിയിരിക്കുന്നു. സജീവം.
sr_latn: Obaveštenje o ekspoziciji je ograničeno. Active.
th: การแจ้งเตือนการเปิดรับแสงจะถูกจํากัด กรุณาใช้งาน

# ExposureNotificationStatusMessageUnknown
source: Exposure Notification is not supported. Please update the OS to the latest version. If you still have problems, please contact us at appsupport@cov19.mhlw.go.jp.
bn: এক্সপোজার প্রজ্ঞাপন সমর্থিত নয়। অনুগ্রহ করে সর্বশেষ সংস্করণে OS হালনাগাদ করুন। আপনার যদি এখনও কোন সমস্যা থাকে, অনুগ্রহ করে appsupport@cov19.mhlw.go.jp আমাদের সাথে যোগাযোগ করুন।
cy: Ni chynhelir hysbysiad am amlygiad. Diweddarwch yr AO at y fersiwn ddiweddaraf. Os oes gennych broblemau o hyd, cysylltwch â ni ar appsupport@cov19.mhlw.go.jp.
el: Η ειδοποίηση έκθεσης δεν υποστηρίζεται. Ενημερώστε το λειτουργικό σύστημα στην πιο πρόσφατη έκδοση. Αν εξακολουθείτε να αντιμετωπίζετε προβλήματα, παρακαλούμε επικοινωνήστε μαζί μας στο appsupport@cov19.mhlw.go.jp.
fil: Hindi suportado ang pagkakalantad na paunawa. Mangyaring i-update ang OS sa pinakabagong bersyon. Kung mayroon ka pa ring problema, mangyaring makipag-ugnay sa amin sa appsupport@cov19.mhlw.go.jp.
fr: La notification d’exposition n’est pas prise en charge. Veuillez mettre à jour le système d’exploitation vers la dernière version. Si vous avez encore des problèmes, s’il vous plaît contactez-nous à appsupport@cov19.mhlw.go.jp.
ga: Ní thacaítear le Fógra Nochta. Nuashonraigh an OS go dtí an leagan is déanaí. Má tá fadhbanna agat fós, téigh i dteagmháil linn ag appsupport@cov19.mhlw.go.jp.
is: Tilkynning um útsetningu er ekki studd. Vinsamlegast uppfærðu OS í nýjustu útgáfunni. Ef þú ert enn í vandræðum, vinsamlegast hafðu samband við okkur á appsupport@cov19.mhlw.go.jp.
it: La notifica di esposizione non è supportata. Aggiornare il sistema operativo alla versione più recente. Se hai ancora problemi, contattaci allappsupport@cov19.mhlw.go.jp.
lt: Pranešimas apie ekspoziciją nepalaikomas. Atnaujinkite OS į naujausią versiją. Jei vis dar turite problemų, prašome susisiekti su mumis appsupport@cov19.mhlw.go.jp.
mi: Kāore te Whakamōhiotanga mārakerake i te tautokona. Whakahōu koa i te OS ki te putanga hou rawa. Mēnā kei te raruraru tonu koe, me whakapā atu ki a mātau i te appsupport@cov19.mhlw.go.jp.
ml: എക്സ്പോഷർ അറിയിപ്പ് പിന്തുണയ്ക്കുന്നില്ല. ഏറ്റവും പുതിയ പതിപ്പിലേക്ക് OS അപ് ഡേറ്റ് ചെയ്യുക. നിങ്ങൾക്ക് ഇപ്പോഴും പ്രശ്നങ്ങൾ ഉണ്ടെങ്കിൽ, appsupport@cov19.mhlw.go.jp ഞങ്ങളെ ബന്ധപ്പെടുക.
sr_latn: Obaveštenje o ekspoziciji nije podržano. Ažurirajte OS na najnoviju verziju. Ako i dalje imate problema, kontaktirajte nas na appsupport@cov19.mhlw.go.jp.
th: การแจ้งเตือนค่าแสงไม่ได้รับการสนับสนุน โปรดอัปเดตระบบปฏิบัติการเป็นเวอร์ชันล่าสุด หากคุณยังคงมีปัญหาโปรดติดต่อเราได้ที่appsupport@cov19.mhlw.go.jp

# DialogNetworkConnectionErrorTitle
source: Network connection error
bn: নেটওয়ার্ক সংযোগ ত্রুটি
cy: Gwall wrth gysylltu â'r rhwydwaith
el: Σφάλμα σύνδεσης δικτύου
fil: Mali sa koneksiyong network
fr: Erreur de connexion réseau
ga: Earráid nasc líonra
is: Villa í Netsambandi
it: Errore di connessione di rete
lt: Tinklo ryšio klaida
mi: Hapa tūhononga whatunga
ml: നെറ്റ് വർക്ക് കണക്ഷൻ പിശക്
sr_latn: Greška u mrežnoj vezi
th: ข้อผิดพลาดในการเชื่อมต่อเครือข่าย

# DialogExposureNotificationStartupErrorTitle
source: Exposure Notification startup error
bn: এক্সপোজার প্রজ্ঞাপন স্টার্টআপ ত্রুটি
cy: Gwall cychwyn hysbysiad datguddio
el: Σφάλμα εκκίνησης ειδοποίησης έκθεσης
fil: Pagbukas ng pabatid sa pagsisimula error
fr: Erreur de démarrage de la notification d’exposition
ga: Earráid tosaithe Fógra Nochta
is: Villa við ræsingu tilkynninga um útsetningu
it: Errore di avvio della notifica di esposizione
lt: Ekspozicijos pranešimo paleisties klaida
mi: Hapa whakaoho Whakamōhiotanga mārakerake
ml: എക്സ്പോഷര് അറിയിപ്പ് ആരംഭപിശക്
sr_latn: Greška pri pokretanju obaveštenja o ekspoziciji
th: ข้อผิดพลาดการเริ่มต้นระบบการแจ้งเตือนการเปิดรับแสง

# DialogExposureNotificationStartupError
source: Exposure Notification could not startup. Open the terminal settings, turn in Exposure Notification, and turn in Bluetooth.
bn: এক্সপোজার প্রজ্ঞাপন স্টার্টআপ করতে পারেনি. টার্মিনাল সেটিংস খুলুন, এক্সপোজার প্রজ্ঞাপনে চালু করুন, এবং ব্লুটুথে চালু করুন।
cy: Ni allai hysbysiad amlygiad gychwyn. Agorwch osodiadau'r derfynell, rhoi hysbysiad amlygiad i mewn a throi yn Bluetooth.
el: Δεν ήταν δυνατή η εκκίνηση της ειδοποίησης έκθεσης. Ανοίξτε τις ρυθμίσεις τερματικού, ενεργοποιήστε την Ειδοποίηση έκθεσης και ενεργοποιήστε το Bluetooth.
fil: Hindi puwedeng mabuksan ang pabatid sa pagkalantad. Magbukas ng mga seting ng terminal, magbukas ng abiso ng pagkakalantad, at magbukas ng Bluetooth.
fr: La notification d’exposition n’a pas pu démarrer. Ouvrez les paramètres du terminal, activez la notification d’exposition et activez Bluetooth.
ga: Níorbh fhéidir le Fógra Nochta tosú. Oscail na socruithe teirminéil, cas i bhFógra Nochta, agus cas i Bluetooth.
is: Ekki tókst að ræsa tilkynningu um útsetningu. Opnaðu stillingar fyrir flugstöðina, kveiktu í útsetningu og kveiktu á Bluetooth.
it: Impossibile avviare La notifica di esposizione. Aprire le impostazioni del terminale, attivare Notifica esposizione e passare al Bluetooth.
lt: Ekspozicijos pranešimui nepavyko paleisti. Atidarykite terminalo nustatymus, įjunkite Ekspozicijos pranešimas ir įjunkite "Bluetooth".
mi: Kāore i taea e te Whakamōhiotanga mārakerake te whakaoho. Whakatuwheratia ngā tautuhinga kāpeka, whakakāngia te Whakamōhiotanga Mārakerake, ka whakakā i te Bluetooth.
ml: എക്സ്പോഷര് അറിയിപ്പ് തുടങ്ങുവാന് സാധ്യമായില്ല. ടെർമിനൽ സജ്ജീകരണങ്ങൾ തുറക്കുക, എക്സ്പോഷഅറിയിപ്പ് ഓണാക്കുക, Bluetooth-ൽ തിരിക്കുക.
sr_latn: Obaveštenje o ekspoziciji nije moglo da se pokreće. Otvorite postavke terminala, uključite obaveštenje o ekspoziciji i uključite Bluetooth.
th: การแจ้งเตือนการเปิดรับแสงไม่สามารถเริ่มต้น เปิดการตั้งค่าเทอร์มินัล แล้วเปิดการแจ้งเตือนการเปิดรับแสง และเปิดบลูทูธ

# ExposureNotificationHandler1ErrorMessage
source: Process number incorrect
bn: প্রক্রিয়া নম্বর ভুল
cy: Proses nifer anghywir
el: Ο αριθμός διεργασίας είναι εσφαλμένος
fil: Numero ng proseso mali
fr: Numéro de processus incorrect
ga: Uimhir an phróisis mícheart
is: Númer vinnslu rangt
lt: Neteisingas proceso numeris
mi: Hē te tau tukanga
ml: പ്രോസസ്സ് നമ്പർ തെറ്റാണ്
sr_latn: Neispravan broj procesa
th: หมายเลขกระบวนการไม่ถูกต้อง

# ExposureNotificationHandler2ErrorMessage
source: Cannot connect to registration center
bn: নিবন্ধন কেন্দ্রে সংযোগ করা যাচ্ছে না
cy: Does dim modd cysylltu â'r ganolfan gofrestru
el: Δεν είναι δυνατή η σύνδεση με το κέντρο δήλωσης
fil: Hindi makakonek sa registration center
fr: Impossible de se connecter au centre d’enregistrement
ga: Ní féidir ceangal leis an ionad clárúcháin
is: Ekki er hægt að tengjast skráningarstöð
lt: Nepavyksta prisijungti prie registracijos centro
mi: Kāore e taea te hono ki te pokapū rēhitatanga
ml: രജിസ്ട്രേഷൻ സെന്ററിലേക്ക് ബന്ധിപ്പിക്കാൻ കഴിയില്ല
sr_latn: Nije moguće povezati se sa centrom za registraciju
th: ไม่สามารถเชื่อมต่อกับศูนย์การลงทะเบียน

# NotifyOtherPageDiag1Message
source: Do you want to register positive information?
bn: আপনি কি ইতিবাচক তথ্য নিবন্ধন করতে চান?
cy: Ydych chi am gofrestru gwybodaeth gadarnhaol?
el: Θέλετε να καταχωρήσετε θετικές πληροφορίες;
fil: Gusto mo bang magrehistro ng positibong impormasyon?
fr: Voulez-vous enregistrer des informations positives?
ga: An bhfuil fonn ort faisnéis dhearfach a chlárú?
is: Á að skrá jákvæðar upplýsingar?
lt: Ar norite registruoti teigiamą informaciją?
mi: Me rēhita ngā mōhiohio tōrunga?
ml: നിങ്ങൾക്ക് പോസിറ്റീവ് വിവരങ്ങൾ രജിസ്റ്റർ ചെയ്യാൻ താൽപ്പര്യമുണ്ടോ?
sr_latn: Želite li da registrujete pozitivne informacije?
th: คุณต้องการลงทะเบียนข้อมูลเชิงบวกหรือไม่?

# NotifyOtherPageDiag1Title
source: Register
bn: নিবন্ধন করুন
cy: Cofrestru
el: Καταχώρηση
fil: Irehistro
fr: Inscrire
ga: Cláraigh
is: Skrá
lt: Registruoti
mi: Rēhita
ml: രജിസ്റ്റർ ചെയ്യുക
sr_latn: Registruj
th: ลงทะเบียน

# NotifyOtherPageDiag2Message
source: Canceled
bn: বাতিল করা হয়েছে
cy: Canslwyd
el: Ακυρωμένο
fil: Kinansela
fr: Annulé
ga: Cealaithe
is: Hætt við
lt: Atšaukta
mi: Kua whakakorea
ml: റദ്ദാക്കി
sr_latn: Otkazan
th: ถูกยกเลิก
